[
  {
    "Event Name": "Nightlosers",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/02/Nightlosers.jpg",
    "Start Date": "2024-03-02",
    "Time": "8:00 pm",
    "Description": "Incepem primavara foarte fain, cu Nightlosers, in Hardward Pub, pe 2 Martie!”De prin ’94 încoace Nightlosers a pus “blues-ul ardelenesc” pe tabelul genurilor muzicale. Acordurile serioase ale Blues-ului american au fost piperate cu intervenții etno romano-maghiare și țigănești, montate în conformitate cu o imagine (a formației) desprinsă dintr-un film autoironic, în care un grup de țărănoi bețivi au ajuns întâmplător pe o scenă.Deși au fost pe scena festivalurilor din mai toate țările, din Europa dar și în orașe din SUA și Canada, nu uită pe unde au mai fost și in data de 15 decembrie revin pe scena Quantic, să ne descrețească și nouă “fruncea” cu spiritul lor umoristic cu tot, pentru că vorba aia, cine nu chicotește la “Dragostea-i ca și o râie”?Discografie aici:Sitting on the top of the world (1994) – caseta – în curând re-editat pe cdPlum Brandy Blues (1998) – CDRhythm & Bulz (2004) – CDCinste Lor (2013) – CDCe vorbește lumea despre ei:‘The blues playing was superb, the singing completely authentic: these guys knew what they were doing.’ (Keith Shadwick, The Independent UK)",
    "Categories": "Concerte",
    "Tags": "Harward Pub",
    "RSVP Link": "https://fb.me/e/3jqH4cGgq",
    "Address": "Str. Republicii Nr.110 Cluj-Napoca , Cluj 400489 Romania",
    "Organizer": "Hardward Pub",
    "Organizer Email": "hardwardpub@gmail.com",
    "Organizer Website": null,
    "Organizer Phone Number": "+40 264 439 359"
  },
  {
    "Event Name": "Iconic #1 – Beginings – HVMZA, AARON SEVILLA, AKO",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/02/Iconic-1-Beginings-HVMZA-AARON-SEVILLA-AKO.jpg",
    "Start Date": "2024-03-02",
    "Time": "9:00 pm",
    "Description": "Iconic #1 – Beginings – HVMZA, AARON SEVILLA, AKOSWe are in for a night to remember! We want to give you something you were looking for. Something deeper than your feelings.We bring in Cluj the sun, the happines, the good vibes of the spring, the rebirth of senses, all wrapped in an event we can’t to wait to feel.Something for the soul, something for the beautiful people, eager to express themselves in ways we can wait to see.Tickets- exclusively sold on ENTERTIX.ROFIRST ROUND TICKETS – until 7th of February – limitedEarly bird tickets : 90 leiVIP & Backstages tickets (Early bird) -150 leiSECOND ROUND TICKETS -8th of February – prices will go upTHIRD ROUND TICKETS – 25th of February – prices will go upRSVP & INFO for regular & VIP tables: 0749524923",
    "Categories": "Petreceri",
    "Tags": "rod events",
    "RSVP Link": "https://fb.me/e/3tGeigNcs",
    "Address": "Quegenberger Logistics Cluj-Napoca , Cluj Romania",
    "Organizer": "Iconic Experience",
    "Organizer Email": null,
    "Organizer Website": "https://www.facebook.com/iconicevents.ro",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Romeo și Julieta – Serghei Prokofiev",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/02/Romeo-si-Julieta.jpg",
    "Start Date": "2024-03-04",
    "Time": "6:30 pm - 9:00 pm",
    "Description": "CATEGORIE SPECTACOL: BALETO pasiune nestăpânită, o iubire înflăcărată și moarte. Cuvintele cheie pentru tragedia supremă: Romeo și Julieta.Într-o lume în care cele mai de preț lucruri erau bogăția, faima și nimicirea dușmanilor, tinerii îndrăgostiți visau la viață și la dragoste… Baletul lui Serghei Prokofiev, inspirat din temele tragediei nemuritoare a lui William Shakespeare, este, fără îndoială, unul dintre cele mai populare exemple ale genului său în secolul XX.Punerea în scenă a coregrafei Valentina Turcu oferă viziunea unei epoci îndrăznețe, senzuală și brutală, când problemele vieții și ale morții erau adesea rezolvate într-un mod irațional și într-o atmosferă înflăcărată de pasiune.Te invităm să pătrunzi în tabloul celei mai faimoase povești de dragoste, în cea mai nouă producție a Operei Naționale Române Cluj-Napoca!Spectacolul are o pauză și se încheie în jurul orei 21:00.Vârsta recomandată: 14+Dirijor: Cristian Spătaru (invitat)Regie și Coregrafie: Valentina Turcu (invitată)Scenografie: Marko Japelj (invitat)Design Costume: Leo Kulaš (invitat)Design Lumini: Tomaž Premzl (invitat)Julieta: Andreea JuraRomeo: Ionuț Diniță (invitat)Mercutio: Dan HajaTybalth: Mircea MunteanuCurtezana: Doina FloreaBenvolio: Vlad MaierParis: Liviu HarLady Capuleti: Dorina LucaciuLord Capuleti: Lucian BacoiuDoica: Ofelia MărgineanPărintele Lorenzo: Marius TodaFamilia Capuleti: În curs de stabilire…Familia Montecchi: În curs de stabilire…Trei arlechini: În curs de stabilireColumbina: În curs de stabilire",
    "Categories": "Cultural",
    "Tags": "opera nationala romana cluj-napoca",
    "RSVP Link": "https://fb.me/e/1EpO0Yu9W",
    "Address": "Piata Stefan cel Mare, nr. 2-4 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Opera Nationala Romana Cluj-Napoca",
    "Organizer Email": "pr@operacluj.ro",
    "Organizer Website": "https://operacluj.ro/",
    "Organizer Phone Number": "0264 592 976"
  },
  {
    "Event Name": "Fabrica de comedie",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/01/FABRICA-DE-COMEDIE.jpg",
    "Start Date": "2024-03-04",
    "Time": "7:30 pm",
    "Description": "Dupa succesul avut cu “Filarmonica de Comedie”, Radu Gabriel ne pregateste un nou spectacol de miniaturi umoristice.“FABRICA DE COMEDIE” ne ofera prilejul sa ne reintalnim cu nume grele ale scenei romanesti, ce nu mai au nevoie de prezentare: Marius Florea Vizante, Gigi Ifrim, Leonid Doni, Gabriel Vatavu si Radu Gabriel (ce semneaza Textul si Regia), și ne garanteaza o portie zdravana de ras.4 Martie, ora 19:30Casa de Cultura a Studentilor “Dumitru Farcas” Cluj NapocaBilete aici:Iabilet:aici",
    "Categories": "Cultural",
    "Tags": "casa de cultura a studentilor",
    "RSVP Link": "https://fb.me/e/4Ug26oeLK",
    "Address": "Piața Lucian Blaga 1-3 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Next Generation",
    "Organizer Email": null,
    "Organizer Website": "https://www.facebook.com/N.e.x.t.G.e.n.e.r.a.t.i.0.n.T.h.e.a.t.r.e",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Program Cinema ARTA",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2023/04/cinema-arta.jpeg",
    "Start Date": "2024-03-05",
    "Time": null,
    "Description": "Program săptămânal la Cinema Arta:marți, 5 martie 2024 la 17:30Semmelweisr: Lajos Koltai | Istoric, Biografie, Dramă | Ungaria | 127′ | AP12Limba: HU | Subtitrare: ROCu: Miklós H. Vecsei, Katica Nagy, László Gálffi, Lajos Kovács, Ferenc Lengyel, Ferenc ElekSinopsis:În 1847, o epidemie misterioasă face ravagii într-o maternitate din Viena, în timp ce medicul Ignác Semmelweis încearcă să învingă febra puerperală mergând împotriva tuturor teoriilor tradiționale…Történetünk 1847-ben játszódik a forradalom kitörése előtt, ezt a korszakot a reformtörekvések és számos küzdelem határozza meg, nincs ez másként egy bécsi szülészeti klinikán sem.A fiatal tanársegéd, Semmelweis Ignác egyszerre harcol a várandós anyák halálozásával és főnöke idejétmúlt nézeteivel. A férfi elkötelezetten kutat a gyermekágyi lázat kiváltó ismeretlen kórokozó ellen, ebben pedig egy fiatal nővér is a segítségére lesz. Az izgalmas kutatás során egyre közelebb kerülnek egymáshoz, a rejtély megoldása viszont még nem jelent győzelmet, hiszen Semmelweisnek egyúttal győzelmet kell aratnia felettesein is.marți, 5 martie 2024 la 20:00Bend It Like Beckham | Bend It Like Beckhamr: Gurinder Chadha | 2002 | Comedie | Marea Britanie, Germania, SUA | 112′ | 12+Limba: EN | Subtitrare:Cu: Parminder Nagra, Keira KnightleySinopsis:O comedie extraordinară despre încălcarea regulilor și îndeplinirea visurilor. Bend It Like Beckham ne introduce în lumea fotbalului feminin, prin povestea tinerei Jess Bhamra (Parminder Nagra), fiica unui cuplu indian strict din Londra, nu are voie să joace fotbal profesionist, deși are 18 ani. Într-o zi, când Jess joacă pentru distracție, abilitățile ei impresionante sunt văzute de Jules Paxton (Keira Knightley), care o convinge apoi pe Jess să joace pentru echipa ei semi-profesionistă. Jess se folosește de scuze elaborate pentru a-și ascunde meciurile de familia ei, în timp ce se confruntă, de asemenea, cu sentimentele ei romantice pentru antrenorul ei, Joe.miercuri, 6 martie 2024 la 17:45Club Zero | Club Zeror: Jessica Hausner | 2023 | Dramă, Thriller | Austria | 110′Limba: EN | Subtitrare: ROCu: Mia Wasikowska, Sidse Babett Knudsen, Sam HoareSinopsis:Domnișoara Novak se alătură personalului unui internat internațional pentru a preda un curs de alimentație conștientă. Ea ne spune că a mânca mai puțin este sănătos. Ceilalți profesori observă cu întârziere ce se întâmplă, iar până părinții distrași încep să se prindă, Club Zero este deja o realitate.miercuri, 6 martie 2024 la 20:00Poor Things | Sărmane creaturir: Yorgos Lanthimos | 2023 | Romantic, SF, Dragoste | SUA, Irlanda, Marea Britanie | 141′ | IM18Limba: EN, FR, PT | Subtitrare:Cu: Willem Dafoe, Mark Ruffalo, Emma StoneSinopsis:Poor Things, regizat de Yorgos Lanthimos, cunoscut pentru The Lobster și Dogtooth, spune povestea extraordinară a tinerei Bella Baxter, care este readusă la viață de genialul și nonconformistul doctor Godwin Baxter.Festivaluri și premii:Leul de Aur, Festivalul de Film de la Veneția 2023Cea mai bună actriță, Globurile de Aur 2024joi, 7 martie 2024 la 17:45The Zone of Interest | Zona de interesr: Jonathan Glazer | 2023 | Dramă, Istoric, Război | SUA, Marea Britanie, Polonia | 105′ | AP12Limba: DE | Subtitrare: ROCu: Sandra Hüller, Christian Friedel, Freya KreutzkamSinopsis:Comandantul de la Auschwitz, Rudolf Höss (Christian Friedel), și soția sa Hedwig (Sandra Hüller) se străduiesc să își construiască o viață de vis pentru familia lor într-o casă cu grădină aflată chiar lângă lagăr.Festivaluri și premii:Grand Prix, Cannes Film Festival 2023joi, 7 martie 2024 la 20:00Anatomie d’une chute | Anatomia unei prăbușirir: Justine Triet | 2023 | Crimă, Dramă, Thriller | Franța | 150′Limba: FR, EN, DE | Subtitrare: ROCu: Sandra Hüller, Swann Arlaud, Samuel TheisSinopsis:Anatomie d’une chute îi urmărește pe Sandra, Samuel și pe fiul lor cu deficiențe de vedere, Daniel, care locuiesc de un an într-o zonă montană izolată. Când Samuel este găsit mort în fața casei, începe o anchetă pentru a investiga moartea lui petrecută în circumstanțe suspecte. Sandra este imediat pusă sub acuzare, în ciuda întrebării rămase fără răspuns: a fost sinucidere sau crimă? Un an mai târziu, Daniel asistă la procesul mamei sale, care se dovedește o adevărată disecție a relației de cuplu a părinților săi.vineri, 8 martie 2024 la 18:00Passages | Passagesr: Ira Sachs | 2023 | Dramă, Romantic, Dragoste | Franța | 91′ | IM18Limba: FR, EN | Subtitrare: ROCu: Franz Rogowski, Ben Whishaw, Adèle ExarchopoulosSinopsis:Tomas, regizor stabilit în Paris, începe o poveste de dragoste cu Agathe, o profesoară. Pentru el, experiența cu o femeie e nouă și palpitantă, însă atunci când partenerul lui, Martin, începe la rândul său o aventură, lucrurile se complică.vineri, 8 martie 2024 la 20:00The Iron Claw | Gheara de fierr: Sean Durkin | 2023 | Biografic, Dramă, Sport | Marea Britanie, SUA | 130′Limba: EN | Subtitrare: ROCu: Zac Efron, Jeremy Allen White, Harris DickinsonSinopsis:Povestea adevărată a inseparabililor frați Von Erich, care au făcut istorie în lumea intens competitivă a wrestling-ului profesionist la începutul anilor ‘80. Trecând prin tragedii și victorii, mereu sub umbra tatălui și antrenorului lor dominator, frații au căutat să devină legende adevărate pe cea mai mare scenă a sportului.Familia de luptători Von Erich a avut o influență de lungă durată în ring, vizibilă până în ziua de astăzi. Conduși de patriarhul familiei, luptătorul Fritz Von Erich, cinci dintre cei șase fii ai săi i-au călcat pe urme și au devenit luptători, dar faima și succesul a dus la moartea a patru dintre ei. Viața lor în afara ringului a devenit la fel de faimoasă ca și cea profesională, iar filmul se va concentra pe ceea ce mulți au numit „Blestemul Von Erich”.sâmbătă, 9 martie 2024 la 14:00Katak: The Brave Beluga | Katak – Beluga curajoasăr: Christine Dallaire-Dupont, Nicola Lemay | 2023 | Animație, Aventuri, Comedie | Canada | 82′ | AGLimba: RO dub | Subtitrare:Cu: Robert Naylor, Wyatt Bowen, Skyler ClarkSinopsis:În timp ce tovarășii săi au devenit cu toții albi, Katak este încă mic și gri. Pentru a dovedi că a crescut și pentru a îndeplini ultima dorință a mult iubitei sale bunici, Katak pornește într-o călătorie periculoasă spre nord.sâmbătă, 9 martie 2024 la 16:00Katak: The Brave Beluga | Katak – Beluga curajoasăr: Christine Dallaire-Dupont, Nicola Lemay | 2023 | Animație, Aventuri, Comedie | Canada | 82′ | AGLimba: HU dub | Subtitrare:Cu: Robert Naylor, Wyatt Bowen, Skyler ClarkSinopsis:În timp ce tovarășii săi au devenit cu toții albi, Katak este încă mic și gri. Pentru a dovedi că a crescut și pentru a îndeplini ultima dorință a mult iubitei sale bunici, Katak pornește într-o călătorie periculoasă spre nord.sâmbătă, 9 martie 2024 la 18:00Passages | Passagesr: Ira Sachs | 2023 | Dramă, Romantic, Dragoste | Franța | 91′ | IM18Limba: FR, EN | Subtitrare: ROCu: Franz Rogowski, Ben Whishaw, Adèle ExarchopoulosSinopsis:Tomas, regizor stabilit în Paris, începe o poveste de dragoste cu Agathe, o profesoară. Pentru el, experiența cu o femeie e nouă și palpitantă, însă atunci când partenerul lui, Martin, începe la rândul său o aventură, lucrurile se complică.sâmbătă, 9 martie 2024 la 20:00Club Zero | Club Zeror: Jessica Hausner | 2023 | Dramă, Thriller | Austria | 110′Limba: EN | Subtitrare: ROCu: Mia Wasikowska, Sidse Babett Knudsen, Sam HoareSinopsis:Domnișoara Novak se alătură personalului unui internat internațional pentru a preda un curs de alimentație conștientă. Ea ne spune că a mânca mai puțin este sănătos. Ceilalți profesori observă cu întârziere ce se întâmplă, iar până părinții distrași încep să se prindă, Club Zero este deja o realitate.duminică, 10 martie 2024 la 15:00Just Super | Chiar Superr: Rasmus A. Sivertsen, Jean-Luc Julien | 2022 | Animație, Familie | Norvegia | 76′ | AGLimba: HU dub | Subtitrare:Cu: Todd Bishop Monrad Vistven, Hennika Huuse, Johannes KjærnesSinopsis:Hedvig, neîndemânatica gameriță în vârstă de 11 ani speră să calce pe urmele tatălui și să devină noul Super-Lion, acceptând provocarea de a-i convinge pe toți că are ceea ce trebuie pentru a deveni supereroină.duminică, 10 martie 2024 la 17:00Perfect Days | Zile perfecter: Wim Wenders | 2023 | Dramă | Japonia, Germania | 123′ | AP12Limba: JP | Subtitrare: ROCu: Yumi Asô, Tokio Emoto, Tomokazu MiuraSinopsis:Fiecare zi din viața noastră poate fi perfectă, dacă vedem micile bucurii care ne înconjoară. Asta ne arată Hirayama, un om pe deplin mulțumit cu viața sa simplă ca îngrijitor al toaletelor din Tokio. În afara rutinei sale riguroase de zi cu zi, se bucură de pasiunea lui pentru muzică și literatură. Iubește copacii și uneori îi fotografiază. Însă o serie de întâmplări neașteptate vor dezvălui treptat mai multe despre trecutul său… Zile perfecte este o odă adusă bucuriilor și plăcerilor simple ale vieții. Totodată, este un reminder pentru a ne schimba perspectiva și a îmbrățișa frumusețea care ne înconjoară. Fiecare zi poate fi perfectă.Festivaluri și premii:Cel mai bun actor (Koji Yakusho), Cannes Film Festival 2023Nominalizare la Premiile Oscar pentru Cel mai bun film internaționalduminică, 10 martie 2024 la 19:30The Iron Claw | Gheara de fierr: Sean Durkin | 2023 | Biografic, Dramă, Sport | Marea Britanie, SUA | 130′Limba: EN | Subtitrare: ROCu: Zac Efron, Jeremy Allen White, Harris DickinsonSinopsis:Povestea adevărată a inseparabililor frați Von Erich, care au făcut istorie în lumea intens competitivă a wrestling-ului profesionist la începutul anilor ‘80. Trecând prin tragedii și victorii, mereu sub umbra tatălui și antrenorului lor dominator, frații au căutat să devină legende adevărate pe cea mai mare scenă a sportului.Familia de luptători Von Erich a avut o influență de lungă durată în ring, vizibilă până în ziua de astăzi. Conduși de patriarhul familiei, luptătorul Fritz Von Erich, cinci dintre cei șase fii ai săi i-au călcat pe urme și au devenit luptători, dar faima și succesul a dus la moartea a patru dintre ei. Viața lor în afara ringului a devenit la fel de faimoasă ca și cea profesională, iar filmul se va concentra pe ceea ce mulți au numit „Blestemul Von Erich”.",
    "Categories": "Cinema",
    "Tags": "cinema arta",
    "RSVP Link": null,
    "Address": "Str. Universității 3 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Cinema Arta",
    "Organizer Email": null,
    "Organizer Website": "https://www.facebook.com/cinemaARTAcluj",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Micul Print – spectacol pentru oameni mari",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2023/07/Micul-Print-spectacol-pentru-oameni-mari-Cluj-Napoca.jpg",
    "Start Date": "2024-03-06",
    "Time": "7:00 pm - 9:00 pm",
    "Description": "Micul PrintCinema Dacia Cluj-Napoca6 Martie 2024 ora 19:00„Ochii sunt orbi. Limpede nu vezi decât cu inima.”O montare minimalistă, pentru oameni mari, care aduce la suprafață profunzimile celui mai citit text din literatura universală, într-o atmosferă sinceră și intimă. Decorul, costumele, scenografia sunt construite de cei mai mari creatori ai lumii teatrului, pe numele lor: spectatorii.Laboratorul de creație: imaginația.Mijloace: cuvântul, muzica și fantezia. Cadrul: scena.3 actori cu 3 instrumente îi poartă pe privitorii pe toate planetele vizitate de Micul Prinț, într-o poveste emoționantă presărată cu personaje comice și situații inedite, toate acompaniate de muzică live.Durata spectacolului: 1 h fără pauzRegia:Ștefan RuxandaUn proiect realizat RED NOSE SOCIETY, ROTARI ENTERTAINMENT, cu sprijinul EPSON România.“Spectacolul din această seară a fost o încântare de la început și până la final. Am rămas cu zâmbetul pe buze și cu inima vibrând, câteva ore după ce am ieșit din sala mică a Palatului Național al Copiilor. Ați reușit să transmiteți emoție și să mă faceți să-mi doresc să vin cu mare drag și la alte spectacole. Vă mulțumesc, oameni frumoși!” (Oana Palaneț)“Am asistat la spectacolul Micul Prinț (în Constanța) și pot sa confirm ca este genul de experiență vibrantă, magnetică, ce te lasă cu un aftertaste pozitiv, un gust plăcut in cerul mintii.” (George Cosmin Bors)“A fost o provocare pentru minte și suflet, mai ales suflet.” (Despina Maria Donca)“Un spectacol luminos, care ne-a mângâiat sufletele, pus în scenă cu măiestrie de acești trei minunați actori, care au reușit sa transforme povestea Micului Prinț, într-una mai minunată decât este deja ! Vă mulțumim ! Ne-ați umplut inimile de bucurie și emoție!” (Valentina Barbu)“Am crezut că nu mai există nimic sfânt pe lume. Până când am văzut Micul Prinț by Red Nose Society…” (Tudor Anghelescu)“Un spectacol emotionant, pe care îl recomand din toata inima.” (Oana Toma)“Superbi! Nu mi s-a întâmplat vreodată să zâmbesc pentru o perioadă atât de îndelungată ca la spectacolul acesta!” (Patricia Patras)Pentru detalii suplimentare in legatura cu evenimentul de mai sus va rugam sa contactati firma organizatoare: Rotari Entertainment SRL, CIF 41415676, BUCURESTI",
    "Categories": "Cinema",
    "Tags": "cinema dacia",
    "RSVP Link": "https://fb.me/e/67INky4iH",
    "Address": "Str. Bucegi 11B Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Ticketstore",
    "Organizer Email": "office@ticketstore.ro",
    "Organizer Website": "http://www.ticketstore.ro",
    "Organizer Phone Number": "+40 722 119 194"
  },
  {
    "Event Name": "Mărțișor, sărută-mă bade, bădișor",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/02/Martisor-saruta-ma-bade-badisor.jpg",
    "Start Date": "2024-03-07",
    "Time": "7:00 pm - 10:00 pm",
    "Description": "În luna martie, avem mereu prilej de sărbătoare, e luna noastră, a mărțișorenilor și de asemenea luna dedicată femeilor din întreg Universul. Ajuns la ediția a III-a, Spectacolul ”MĂRȚIȘOR, SĂRUTĂ-MĂ BADE BĂDIȘOR” aduce în acest an, pe scena Casei de Cultură a Studenților ”Dumitru Fărcaș” Cluj-Napoca, artiști iubiți și consacrați ai folclorului românesc din Transilvania, Banat, Bucovina și Maramureș: Sava Negrean Brudașcu, Nicoleta Voica, Alexandru Brădățan, Alexandra Chira, Adriana Irimieș, Suzana și Daciana Vlad, alături de jocuri populare, tablouri coregrafice, suite instrumentale și recitaluri folclorice ale Ansamblului Folcloric Studențesc Mărțișorul.Generația actuală a Mărțișorului împreună cu grupa de jocuri populare pentru copii denumită ”Bobocii Mărțișorului” pregătesc un spectacol extraordinar, reprezentativ, presărat cu obiceiuri și tradiții din vatra satului, alese din repertoriul consacrat al ansamblului.În spectacol, vor fi prezenți și tinerii interpreți ai ansamblului: Andra Cocian, Roxana Maria Pop, Ștefan Suciu, Alexandra Antal, Iulia Simina Cheteleș, Roxana Chiorean, Alexandra Vereș, Raluca Drule, Ioan Man, Antonia Gabor, Diana Roman, Alexandra Diana Mariș, Maria Suciu, Ruxandra Rațiu.Acompaniamentul muzical va fi asigurat de Orchestra Ansamblului Folcloric Studențesc Mărțișorul, dirijori Dorel Rohian și Tudor Căucean. Regia artistică este realizată de Ioan Cocian, iar evenimentul se află sub coordonarea Directorului Casei de Cultură a Studenților ”Dumitru Fărcaș” Cluj-Napoca, Flavius Milășan.Acest regal folcloric care va bucura publicul prin tot ceea ce are mai minunat Ansamblul Folcloric Studențesc ”Mărțișorul”, ajuns la 67 ani de activitate.Organizatori: Asociația Ansamblul Folcloric Mărțișorul, Casa de Cultura a Studentilor Cluj Napoca Oficial – instituție de cultură aflată în subordinea Ministerului Familiei, Tineretului și Egalității de Șanse.Prezentatori: Alexandru Costin și Dan HedeșiuBilete disponibile pe entertix.ro | myticket.ro și în rețeaua Librăriilor Cărturești (Iulius Mall, Vivo și Platinia)",
    "Categories": "Concerte",
    "Tags": "casa de cultura a studentilor",
    "RSVP Link": "https://fb.me/e/5pDw3tlTk",
    "Address": "Piața Lucian Blaga 1-3 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Ansamblul Folcloric Studențesc “Mărțișorul”",
    "Organizer Email": "martisorul@gmail.com",
    "Organizer Website": "https://martisorul.ro/",
    "Organizer Phone Number": "0744 829 130"
  },
  {
    "Event Name": "My fair lady –  F. Loewe",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2023/10/my-fair-lady.jpg",
    "Start Date": "2024-03-08",
    "Time": "6:30 pm",
    "Description": "Dirijor: Adrian MorarRegie artistică: George ZaharescuPreluare regie artistică: Mihaela SanduScenografie: Gheorghe CodreaCoregrafie: Victor VlasePreluare coregrafie: Anca Opriș PopdanDirijor cor: Corneliu FelecanEliza Doolittle: Roxana Șelariu (invitată)Henry Higgins: Florin SâmpeleanAlfred Doolittle: Simonfi SándorColonelul Pickering: Petre BurcăMrs. Higgins: Ștefania BarzFreddy Eynsford-Hill: Sorin LupuMrs. Pearce: Liliana FeherMrs. Eynsford-Hill: Elena PotopeaMrs. Hopkins: Anca AluașJamie: Călin NițulescuHarry: Bogdan NistorZoltan Karpathy: Florin PopLord Baxington: Nicușor CrăciunLady Baxington: Eva BainCârciumarul: Alexandru PotopeaOrchestra, Corul și Ansamblul de Balet ale Operei Naționale Române din Cluj-NapocaPrezentat pentru prima oară pe Broadway în anul 1956, My Fair Lady relatează povestea Elizei Doolittle, o fată simplă care vinde flori pe străzile Londrei, și a lui Henry Higgins, un profesor de lingvistică, expert în arta foneticii, care primește o provocare din partea Colonelului Pickering – un pariu pe care-l poate câștiga doar dacă reușește să o prezinte pe Eliza la Balul Ambasadei ca fiind o doamnă cultă și un membru important al înaltei societăți. În acest fel încep demersurile de transformare ale Elizei, proces care se află în mod constant sub incidența unor momente savuroase ale comicului de limbaj și de situație.Melodiile memorabile care aparțin acestui musical au reprezentat una dintre atracțiile principale care au stat la baza realizării filmului cu același nume din 1964, ecranizare câștigătoare a opt premii Oscar, care i-a avut ca protagoniști pe îndrăgiții actori Audrey Hepburn și Rex Harrison.Spectacolul este interpretat în limba română, are o pauză și se termină în jurul orei 22:00Vârsta recomandată: 5+",
    "Categories": "Cultural",
    "Tags": "opera nationala romana cluj-napoca",
    "RSVP Link": "https://fb.me/e/89xTcgnEx",
    "Address": "Piata Stefan cel Mare, nr. 2-4 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Opera Nationala Romana Cluj-Napoca",
    "Organizer Email": "pr@operacluj.ro",
    "Organizer Website": "https://operacluj.ro/",
    "Organizer Phone Number": "0264 592 976"
  },
  {
    "Event Name": "RETRO PARTY PENTRU EA",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/02/RETRO-PARTY-PENTRU-EA.jpg",
    "Start Date": "2024-03-08",
    "Time": "8:00 pm",
    "Description": "Sărbătorește Ziua Femeii la RETRO PARTY PENTRU EA, în 8 martie 2024!Te invităm de 8 martie la super petrecerea retro dedicată femeilor, la concertele live susținute de artiștii consacrați Gipsy Kings, Lou Bega, Mirabela Dauer, Hara, DJ Project și super set-ul cu cele mai mari hituri retro din toate timpurile pregătit de DJ Antenna!Ne vedem la BT Arena din Cluj, începând cu ora 20:00.După succesul edițiilor Retro Party România din 2023 și 2022, revenim cu o nouă petrecere dedicată femeilor, unde muzica live și distracția se întâlnesc pentru o noapte memorabilă.Adună-ți gașca de prieteni, familia și hai să facem mii de femei fericite cu muzică live și distracție la cel mai tare LIVE Retro Party dedicat lor. La mulți ani, doamne dragi!𝐏𝐫𝐢𝐧𝐝𝐞 𝐚𝐜𝐮𝐦 𝐬𝐮𝐩𝐞𝐫 𝐨𝐟𝐞𝐫𝐭𝐚 𝐜𝐮 𝐛𝐢𝐥𝐞𝐭𝐞𝐥𝐞 𝐄𝐀𝐑𝐋𝐘 𝐁𝐈𝐑𝐃 la cel mai mic preț pe bilet.roConcerte LIVE:𝐆𝐢𝐩𝐬𝐲 𝐊𝐢𝐧𝐠𝐬𝐋𝐨𝐮 𝐁𝐞𝐠𝐚𝐌𝐢𝐫𝐚𝐛𝐞𝐥𝐚 𝐃𝐚𝐮𝐞𝐫𝐇𝐚𝐫𝐚𝐃𝐉 𝐏𝐫𝐨𝐣𝐞𝐜𝐭DJ AntennaNu știi ce cadou să oferi de 8 martie ca să o surprinzi? Profită de această ocazie și oferă un mărțișor diferit femeilor dragi: o seară de party cu concerte live.𝐏𝐫𝐢𝐧𝐝𝐞 𝐚𝐜𝐮𝐦 𝐬𝐮𝐩𝐞𝐫 𝐨𝐟𝐞𝐫𝐭𝐚 𝐜𝐮 𝐛𝐢𝐥𝐞𝐭𝐞𝐥𝐞 𝐄𝐀𝐑𝐋𝐘 𝐁𝐈𝐑𝐃!Party Zone- 119 leiComfort Zone-129 leiBest view- 139 leiAlege din trei categorii de bilete: Party Zone, Comfort Zone și Best View. Toate categoriile de tichete oferă acces pe uriașul ring de dans de la Polivalentă, unde distracția va fi în toi până după miezul nopții.Categoriile Comfort Zone și Best View oferă acces la zona cu scaune.Prin acest eveniment dorim să recunoaștem puterea, frumusețea și contribuția extraordinară a femeilor în viața noastră și în societate. Fie că vorbim despre mame, surori, partenere de viață sau prietene dragi, Ziua Femeii este un prilej minunat de a le arăta recunoștința și aprecierea noastră.Petrecerea începe vineri, 8 martie, de la ora 20:00, la Sala Polivalenta BT Arena din Cluj-Napoca.Adună-ți prietenii, familia și hai să facem această seară specială pentru mii de femei!",
    "Categories": "Concerte",
    "Tags": "BTarena Cluj-Napoca",
    "RSVP Link": "https://fb.me/e/8ApmtSXsU",
    "Address": "Aleea Stadionului 4 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Retro Party România",
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Tu Ești Primăvara Mea",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/01/Tu-Esti-Primavara-Mea.jpg",
    "Start Date": "2024-03-08",
    "Time": "8:30 pm",
    "Description": "Într-un concert devenit tradiție în ultimii ani, Ad Libitum Voices revin pe scena de la Cluj-Napoca, la Cinema Teatru Florin Piersic, pe 8 martie 2024Împreună cu fanii trupei ADLV și nu numai, cei 4 băieți aduc primăvara la Cluj dar și un omagiu zilei femeii pe care o vor celebra prin show-ul numit ,,Tu Ești Primăvara Mea”.Ad Libitum este singurul proiect muzical din România care îmbină muzica pop cu cea clasică într-o manieră cool, inedită și de succes, așa cum putem vedea prin clipurile lor virale de pe Tik Tok și de pe alte platforme digitale.,,Tu Ești Primăvara Mea” este despre iubire, romantism, nostalgie, totul transmis prin muzică, de la inimile de pe scenă la inimile din sală! Dacă și tu ai nevoie de asta, acest show este pentru tine!Te așteptăm!Acces: 19:30 | Show: 20:30Bilete:Categoria 1: 147 leiCategoria 2: 119 leiCategoria 3: 100 leiFront rows: 202 leiADLV EXPERIENCE (VIP Backstage Access): 336 lei",
    "Categories": "Concerte",
    "Tags": "cinema florin piersic",
    "RSVP Link": "https://fb.me/e/1nSKfifbW",
    "Address": "Piața Mihai Viteazu 11-13 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Cinema Florin Pierisic",
    "Organizer Email": "ioana.romaniafilm@gmail.com",
    "Organizer Website": "https://www.facebook.com/CinemaTeatruFlorinPiersic",
    "Organizer Phone Number": "0744 367 220"
  },
  {
    "Event Name": "0 grade cu soare – AVANPREMIERĂ",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/02/428507908_896780288906347_7306425260344827153_n.jpg",
    "Start Date": "2024-03-09",
    "Time": "7:00 pm - 8:30 pm",
    "Description": "Când mergi la teatru, prea puțin contează cel de lângă tine. Ești acolo ca să urmărești povestea de pe scenă din intimitatea ta de spectator. 0 grade cu soare este o experiență culturală unică deoarece se adresează direct și simultan unor oameni care nu comunică între ei decât arareori: auzitorii și surzii. Ce se întâmplă când o femeie auzitoare și un surd se iubesc? Parcurg anotimpurile iubirii la fel ca noi ceilalți? Teatrul și iubirea sunt aventuri ale cunoașterii iar spectacolul nostru deschide urechile ale celor care vor să audă.0 grade cu soare s-a născut din experiențe unice ale actorilor și regizorului în compania unor prieteni surzi din comunitățile din Cluj și Timișoara. Experiențelor de viață împărtășite de surzi și literatura surzilor au inspirat dramaturgul. Mijloacele de comunicare teatrală alese sunt unice, deoarece au fost gândite astfel încât să se adreseze direct și simultan surzilor și auzitorilor. Nu este vorba de un spectacol „accesibilizat” pentru surzi, ca peste tot. Aici nu există interpret. Actorii folosesc limba română și limba surzilor. Jocul actorilor este adaptat modului în care percep lumea și își exprimă sentimentele acești semeni ai noștri foarte speciali. Vino să-i cunoști și să te bucuri de teatru.Regia: Filip OdangiuCu Ferenc Sinko, Ioana Cojocărescu, Maria Pandrea, Ingrid NeacșuScenariu: Diana Aldea, Filip OdangiuSunet și lumini: Alexandru Condurat/ Cătălin FloreaMulțumiri: Liviu Cojocărescu+14Durată: 80 min.Bilete: https://eventbook.ro/theater/bilete-0-grade-cu-soare",
    "Categories": "Teatru",
    "Tags": "Centrul de Creație Maidan",
    "RSVP Link": "https://fb.me/e/4uaaVfAdJ",
    "Address": "Bd. Eroilor, nr. 16 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Centrul de Creație MAIDAN",
    "Organizer Email": "contact@maidan.space",
    "Organizer Website": "https://maidan.space/",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Luna Amară live @ Hardward Pub",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/01/Luna-Amara-live.jpg",
    "Start Date": "2024-03-09",
    "Time": "8:00 pm",
    "Description": "Luna Amară live @ Hardward Pub, Clujin deschidere Villa GorillaSambata, 9 martie 2024Dacă anul 2000 a fost anul în care ne-am început, împreună, călătoria numită Luna Amară, anul 2004 și albumul de debut Asfalt reprezintă pentru noi atât un mod de “oficializare” a relației muzicale dintre noi, cât și un pas către așezarea călătoriei noastre lângă celelalte călătorii care compun lumile voastre și ale noastre. După 20 de ani, ca niște mușchetari nostalgici după energia, inocența și inconștiența dintâi, vă chemăm să re-vizităm acele timpuri sonore, să ascultăm, să cântăm împreună și să ne răspundem: a mai rămas ceva din acele vise, din acele depresii, din acele fericiri, din acea lume? Suntem aceeași, dar totuși alții? Mai cad “cenuși de gri dorian”? Sunt tot “prea multe reclame”? Lumea e “la fel de ciudată”? La palat e tot un președinte cu “moaca șuie”? Nu ne întoarcem în timp, dar poate timpurile de atunci și de acum nu ne vor părea atât de diferite. Poate că muzica noastră, așa cum ne dorim, unifică pe cei ce privesc spre viitor acum cu cei ce priveau spre viitor atunci. Și poate că pentru toți, de atunci și de acum, totul incepe cu a ridica privirea din Asfalt.Luna Amară:Nick Făgădar, Mihnea Blidariu, Andrei Boțan, Robert Moțoc, Sorin MoraruIMPORTANT:Minorii au acces la eveniment doar însoțiți de cel puțin un părinte care are bilet valid.Monorii sub 12 ani beneficiaza de intrare gratuita.Participarea la acest eveniment reprezintă acordul implicit pentru a folosi materiale foto/video in care puteti fi surprinsi pe platformele de social media proprii sau ale partenerilor noștri.",
    "Categories": "Concerte",
    "Tags": "Harward",
    "RSVP Link": "https://fb.me/e/3cm6lZlIJ",
    "Address": "Str. Republicii Nr.110 Cluj-Napoca , Cluj 400489 Romania",
    "Organizer": "Hardward Pub",
    "Organizer Email": "hardwardpub@gmail.com",
    "Organizer Website": null,
    "Organizer Phone Number": "+40 264 439 359"
  },
  {
    "Event Name": "Curs teatru/dans – colaborare Scoala de teatru Allegria si Mario Dance Atelier",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/02/424699121_6333924220043198_6640387845586739918_n.jpg",
    "Start Date": "2024-03-14",
    "Time": "8:00 am - 5:00 pm",
    "Description": "Avem bucuria de a vă anunța că urmează să lansăm un curs excepțional de teatru și dans contemporan, împreună cu compania Mario Dance Atelier.🥳Surpriza este că acest proiect este susținut și de actorul Constantin Cotimanis, care va avea un atelier de actorie în cadrul acestui curs.Cursurile se vor desfășura la sediul companiei Mario Dance Atelier în fiecare joi, între orele 19-21, începând din 14 martie și va dura trei luni.Vestea bună este că studioul este totodată și o sală de spectacole încăpătoare, unde noi am mai susținut spectacole de teatru și de improvizație, și acolo vom susține și reprezentații de teatru și dans contemporan.Mai precis, spectacolul de final al participanților la acest curs, care va putea fi ulterior reluat de mai multe ori la studio și chiar avem în plan să îl organizăm și în alte localități.Partea de dans din cadrul cursului va fi susținută de către MARIO GROSU, coregraf și producător de spectacole deja binecunoscut în România, iar partea de actorie va fi susținută de actorii care sunt profesori la Scoala de Teatru Allegria.‼️Grupa va fi de maxim 15 participanți și vom da startul înscrierilor săptămâna viitoare!Va fi o experiență unică, în care nu vei învăța doar elemente de actorie, dar vei intra și în lumea dansului contemporan creând un spectacol complex.Participanții vor explora diverse stiluri de dans și teatru, contribuind la diversificarea paletelor lor artistice.COMING SOON⏳",
    "Categories": "Cursuri",
    "Tags": "mario dance atelier",
    "RSVP Link": null,
    "Address": "Str Somesului nr 5-7 Cluj Napoca , Cluj 400145",
    "Organizer": "mario dance atelier",
    "Organizer Email": "mario_dance_atelier@yahoo.com",
    "Organizer Website": null,
    "Organizer Phone Number": "0741113647"
  },
  {
    "Event Name": "Curs teatru/dans – colaborare Scoala de teatru Allegria si Mario Dance Atelier",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/02/1.jpg",
    "Start Date": "2024-03-14",
    "Time": "7:00 pm - 9:00 pm",
    "Description": "O colaborare fericită între compania MARIO DANCE ATELIER și ȘCOALA DE TEATRU ALLEGRIA!Cursul nostru nu este doar o simplă combinație de discipline artistice, este o experiență complexă care îmbină armonios elemente de actorie cu grația și expresivitatea dansului contemporan.Aici, participanții nu doar învață tehnici de interpretare și mișcare, ci explorează profunzimile emoționale și fizice ale propriei lor ființe.Vom călători împreună prin etapele fundamentale ale teatrului și dansului contemporan, descoperind conexiunile dintre cuvânt și mișcare, între scenă și suflet.Prin această combinație neconvențională, ne propunem să creăm un spațiu în care fiecare pas devine o poveste și fiecare cuvânt devine o mișcare, aducând astfel la viață întregi universuri de exprimare artistică.CINE SUSȚINE CURSUL?Partea de coregrafie și dans contemporan va fi susținută de Mario Grosu, un coregraf cu o experiență de 38 de ani în predare și susținere de spectacole de dans contemporan.A lucrat ca balerin profesionist la teatre din Cipru, Grecia, Varșovia, Belgrad. A pus bazele școlii de dans modern ”Plavi coral din Muntenegru și a unei alte școli de dans din Macedonia, iar în 2011 a înființat compania de dans ”Mario Dance Atelier” la Cluj.A realizat sute de spectacole la teatrele naționale din țară și din străinătate și mii de oameni s-au bucurat de producțiile lui originale.Partea de actorie va fi susținută de actrița Diana Șerban. Absolventă a Facultății de Jurnalistică, Babeș- Bolyai, Cluj, și a Școlii Populare de Artă ”Tudor Jarda”, Cluj, secția actorie, a urmat apoi cursurile de actorie de la Drama Centre, Londra.A înființat Școala de Teatru Allegria în 2018, ca un proiect de suflet, unde susține cursurile de teatru pentru copii și cursuri de improvizație.În ultimii 6 ani, a pus în scenă 30 de spectacole pentru copii și adolescenți în cadrul școlii Allegria și peste 20 de spectacole de improvizație teatrală cu adulții.Cu spectacolele de actorie pentru copii, a câștigat premiul festivalului pentru cel mai bun spectacol în 2023 la festivalul ”Artistique Cup” la București și premiul festivalului pentru cea mai bună interpretare la festivalul ”Miraje” de la Cluj în 2023.Cursul va începe în 14 martie și cuprinde 12 ședințe.Va fi în fiecare zi de joi, între orele 19:00-21:00.Locația este studioul MARIO DANCE ATELIER, de pe str. Someșului nr 5-7, lângă Piața Mihai Viteazu.",
    "Categories": "Spectacole",
    "Tags": "mario dance atelier",
    "RSVP Link": "https://scoaladeteatruallegria.ro/cursteatrusidanscontemporan/",
    "Address": "Str Somesului nr 5-7 Cluj Napoca , Cluj 400145",
    "Organizer": "mario dance atelier",
    "Organizer Email": "mario_dance_atelier@yahoo.com",
    "Organizer Website": null,
    "Organizer Phone Number": "0741113647"
  },
  {
    "Event Name": "VetNapoca 2024",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/01/VetNapoca-2024.jpg",
    "Start Date": null,
    "Time": null,
    "Description": "Le plus grand congrès vétérinaire francophone d’Europe de l’Est revient en 2024 !Toutes les informations en post et story !Lien de la décharge à remplir:ici.",
    "Categories": "Educatie",
    "Tags": "usamv cluj",
    "RSVP Link": "https://fb.me/e/1HQLW3WUD",
    "Address": "Calea Mănăștur 3-5 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "USAMV",
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Crosului Divelor",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/02/Crosului-Divelor.jpg",
    "Start Date": "2024-03-16",
    "Time": "10:00 am",
    "Description": "Pe 16 martie alergăm la o nouă ediție caritabilă a Crosului Divelor powered by 8×8. Startul se va da de pe Platoul Sălii Sporturilor ”Horia Demian”, iar traseul se întinde pe aleile pietonale de pe malul Someșului. La această ediție sunt programate două probe, de 2 km, respectiv 6 km.Sunt 500 de locuri disponibile pentru ambele curse, iar înscrierile online se fac până pe 9 martie sau în limita locurilor disponibile.START Probă 2 km, ora 10:00START Probă 6 km, ora 10:30Evenimentul este dedicat exclusiv doamnelor și domnișoarelor.Detalii suplimentare despre eveniment suntaici.",
    "Categories": "Sport",
    "Tags": "sala sporturilor horia demian",
    "RSVP Link": "https://fb.me/e/1kflnWEBS",
    "Address": "Sala Sporturilor Horia Demian, Strada Splaiul Independenţei Cluj-Napoca , Cluj",
    "Organizer": "Runners Club",
    "Organizer Email": "office@runnersclub.ro",
    "Organizer Website": "https://runnersclub.ro/",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Balul operei 2024",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/01/Balul-operei-2024.jpg",
    "Start Date": "2024-03-16",
    "Time": "7:00 pm",
    "Description": "Dirijor: Constantine Orbelian (invitat)Regizor: Mihaela SanduScenografia: Anca Pintilie, Dragoș MoldovanCoregrafia: Vasile Solomon, Dan Haja, Anca Opriș PopdanSoliști:Stephen Costello (invitat special), tenorEkaterina Siurina (invitată specială), sopranăLa saxofon: Federico Mondelci (invitat)Soliști balet:În curs de stabilire…Muzica Reprezentativă a Ministerului Apărării NaţionaleDirijor: Colonel Aurel GheorghițăOrchestra și Ansamblul de Balet ale Operei Naționale Române din Cluj-NapocaPrezintă Loredana Corchiș și Marius ConstantinescuVârsta recomandată: 12+Balul Operei, cel mai elegant eveniment din RomâniaÎn fiecare an, Sala Mare a Operei Naționale Române Cluj-Napoca se transformă în cea mai frumoasă și mai elegantă sală de bal din România pentru Balul Operei. Un eveniment emblematic pentru Opera română clujeană devenit prin tradiția celor 29 de ediții, de referință pentru comunitatea clujeană, dar nu numai. După ce a revenit în anul 2018 sub egida Operei române clujene, Balul Operei adresează anual o invitație la vals tuturor pentru a trăi o seară de poveste în care fiecare detaliu subliniază eleganța aparte și rafinamentul, oferind celor prezenți un adevărat bal vienez, într-o ambianță de sărbătoare.Balul Operei 2024O ediție aniversară în cadrul căreia vom celebra eleganța și rafinamentul prin programul muzical ce include momente susținute de soliștii invitați de prestigiu internațional, tenorul Stephen Costello și soprana Ekaterina Siurina, alături de Soliștii, Orchestra și Ansamblul de Balet ale Operei sub bagheta Dirijorului invitat Constantine Orbelian, Director muzical și Dirijor principal al New York City Opera. Totodată, un moment artistic deosebit va fi prezentat de saxofonistul Federico Mondelci, un artist de renume internațional. Un moment de mare importanță al serii îl reprezintă festivitatea de înmânare a Premiilor de excelență: Premiul „Alexandru Fărcaș” pentru tinere talente, Premiul „Lya Hubic” pentru excelența unei voci feminine, Premiul „Dimitrie Popovici Bayreuth” pentru excelența unei voci masculine și Trofeul „Transilvania Leaders” oferit de Fundația Transilvania Leaders. Totodată, această seară reprezintă o reală invitație la networking într-un context ideal prilejuit atât de pauza de cocktail, cât și de invitația de a valsa pe ringul de dans până după miezul nopții.Co-Organizatori: Opera Națională Română din Cluj-Napoca și Fundația Transilvania LeadersEvenimentul este transmis în direct pe posturile TVR și online, pe pagina Facebook a TVR Cluj.Dress code: White-Tie/ Black-Tie FormalWHITE TIEDOMNI* Frac negru, vestă albă, papion alb* Cămaşă, guler papion, manşetă dublă* Pantaloni negri cu vipuşcă* Pantofi negri eleganţiNu se recomandă vesta neagră la ţinuta white-tie.Ținutele domnilor se pot închiria de pe itux.ro.DOAMNE* Rochie lungă până în pământ* Mănuşi de seară (opţional)* Stiletto* Capă de blană sau bolero* Poşetă plic* Bijuterii din pietre şi metale preţioaseNu se recomandă pantofii cu toc pătrat, părul liber, dresurile negre.BLACK TIEDOMNI* Tuxedo, vestă (opțional), papion negru* Cămaşă albă, guler papion, manşetă dublă* Pantaloni negri* Pantofi negri eleganţiȚinutele domnilor se pot închiria de pe itux.ro.DOAMNE* Rochie lungă până în pământ* Pantofi cu toc, fără decorațiuni* Capă de blană sau bolero* Poşetă plicNu se recomandă părul liber sau dresurile negre.",
    "Categories": "Cultural",
    "Tags": "opera nationala romana cluj-napoca",
    "RSVP Link": "Balul operei 2024",
    "Address": "Piata Stefan cel Mare, nr. 2-4 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Opera Nationala Romana Cluj-Napoca",
    "Organizer Email": "pr@operacluj.ro",
    "Organizer Website": "https://operacluj.ro/",
    "Organizer Phone Number": "0264 592 976"
  },
  {
    "Event Name": "Florin Piersic – Nu-ntreba câți ani am!",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/01/Florin-Piersic.jpg",
    "Start Date": "2024-03-17",
    "Time": "7:00 pm",
    "Description": "Preț de două ore, marele maestru al teatrului va spune povești în frumoasa limbă română, va depăna amintiri din cariera sa impresionantă, vă va face să râdeți cu lacrimi și va cânta melodii compuse special pentru el de către Dan Iagnov.Florin Piersic este ca o enciclopedie. Răspunde la orice întrebare cu o sinceritate debordantă şi nu se ascunde în spatele cuvintelor. E deschis, cald, emoţionează prin cuvintele bine alese, creează bună dispoziţie printr-un umor natural. Florin Piersic nu este un artist modest.„Spectacolul meu înseamnă poezie, înseamnă o istorie a teatrului în care, alături de mine, îi pomenesc celor prezenţi pe unii dintre cei mai mari artişti ai acestei ţări. Vin în faţa publicului cu dorinţa de a-l sensibiliza, de a transmite un mesaj de frumos, de bucurie, de speranţă şi, dacă până la sfârşitul celor aproape două ore văd zâmbetul pe faţa lor sau lacrima în colţul ochilor, înseamnă că mi-am atins scopul” a declarat Florin Piersic despre spectacol.INFO BILETE:Bilete vor fi disponibile online, pe platforma: poftimcultura.ro.",
    "Categories": "Spectacole",
    "Tags": "casa de cultura a studentilor",
    "RSVP Link": "https://fb.me/e/51JqbDIhY",
    "Address": "Piața Lucian Blaga 1-3 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Teatru Cluj Napoca",
    "Organizer Email": "contact@teatruromania.ro",
    "Organizer Website": "https://poftimcultura.ro/",
    "Organizer Phone Number": "0771 768 753"
  }
]
