[
  {
    "Event Name": "Avanpremiera Beetlejuice Beetlejuice",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/Avanpremiera-Bee.jpg",
    "Start Date": "2024-09-04",
    "Time": "8:30 pm - 10:30 pm",
    "Description": "Mult așteptatul sequel la filmul cult & comedia fantasy-horror Beetlejuice (1988, r. Tim Burton) 👉 𝐁𝐞𝐞𝐭𝐥𝐞𝐣𝐮𝐢𝐜𝐞 𝐁𝐞𝐞𝐭𝐥𝐞𝐣𝐮𝐢𝐜𝐞 (2024, r. Tim Burton).𝐌𝐢𝐞𝐫𝐜𝐮𝐫𝐢, 𝟒 𝐬𝐞𝐩𝐭𝐞𝐦𝐛𝐫𝐢𝐞, 𝐨𝐫𝐚 𝟐𝟎:𝟑𝟎 urmărește-l în avanpremieră la Cinema Victoria, după premiera mondială din 28 august în deschiderea prestigiosului Festival Internațional de Film de la Veneția (ediția 81).La 36 de ani distanță de evenimentele din prima parte, accidental, portalul către viața de dincolo este deschis și Beetlejuice, înșelătorul demon, revine în viața familiei Deetz.🎫 Bileteaici𝐂𝐮 𝐬𝐭𝐚𝐫𝐮𝐫𝐢𝐥𝐞: Jenna Ortega, Monica Bellucci, Michael Keaton, Winona Ryder, Catherine O’Hara.ℹ️ SinopsisDupă o neașteptată tragedie de familie, trei generații din familia Deetz revin acasă în Winter River. Încă bântuită de amintirea lui Beetlejuice, viata Lydiei este din nou dată peste cap atunci când fiica ei rebelă, Astrid, descoperă misterioasa machetă a orașului în podul casei, iar portalul către viața de apoi este deschis accidental.În timp ce problemele se adună pe ambele fronturi, e doar o chestiune de timp până când cineva pronunță Beetlejuice de trei ori, iar înșelătorul demon apare pentru a împrăștia haos.—Distribuit în România de Vertical Entertainment",
    "Categories": "Cinema",
    "Tags": "cinema victoria",
    "RSVP Link": "https://fb.me/e/4eNT1BuTM",
    "Address": "Bulevardul Eroilor 51 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Cinema Victoria",
    "Organizer Email": null,
    "Organizer Website": "https://l.facebook.com/l.php?u=httpwww.cinemavictoria.rofbclidIwAR2OvGCUJ-MsTySy0-if1ZVfIpM0yJx0FaBBi9AUSgWm9RbGknKhvFymrdk&h=AT1zFPBA57VnwQLJOpUYVqscgEn4oof8JVKBREq8fgN8zvBwPH7ieVgu4b0DZobh8bJ9IoEsxC82ezpTxzWvhpSeDr2UIdClL-ntH1Kxdui8yvwvtvd7N4dlLiFNM6a5PGsKhw",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Festival du Bonheur",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/Bonheure.jpg",
    "Start Date": "2024-09-05",
    "Time": null,
    "Description": "În perioada 5-8 Septembrie, FESTIVAL DU BONHEUR își deschide porțile pentru prima data în Cluj-Napoca la Iulius Parc 🍀Te invităm să petreci 4 zile alături de noi și să te bucuri de o experiență culinară desăvârșită într-un cadru de poveste☘️🧚🏻‍♀️🍔🍡Intrarea este liberă‼️",
    "Categories": "Festival",
    "Tags": "Festival du Bonheur",
    "RSVP Link": "https://fb.me/e/1S9n8r065",
    "Address": "Alexandru Vaida Voievod, nr. 53-55 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Festival du Bonheur",
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Wonderpuck 2024",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/wonderpuck.jpg",
    "Start Date": "2024-09-06",
    "Time": null,
    "Description": "Premieră mondială la WonderPuck: spectacol la 40 de metri înălțime, în Piața Unirii din Cluj-NapocaSâmbătă, 7 septembrie 2024, de la ora 20, clujenii sunt așteptați la WonderPuck 8, la un spectacol care va avea loc în premieră absolută, prezentat de artiștii spanioli din Grupo Puja la o înălțime de 40 de metri. Este o reprezentație ce imaginează o navă zburătoare, esența tuturor mașinăriilor gândite de Jules Verne. Este prima coproducție marca WoderPuck. Accesul este liber la toate activitățile din program.Spectacolul se numește „Verne”  și combină tehnicile teatrale cu tehnica acrobațiilor aeriene la mare înălțime. Are la bază extraordinarele călătorii povestite de Jules Verne și 64 de romane, nuvele și povestiri în care acesta a combinat cu măiestrie elementele științifice cu fantezia.Distribuția este alcătuită din María Mencías, Gema Segura, Facundo Pennesi, Rodrigo Sainz, María Segura, Coti Lovazzano, Monika Budzinska și Mario Espel.Compoziție muzicală: Leo Utrera.Regia artistică, dramaturgia și costumele: Gema SeguraRegia tehnică și scenografia: Luciano TrevignaniAcțiunea spectacolului are loc la o înălțime de 40 de metri, cu actorii suspendați de o macara hidraulică!Prima coproducție a Festivalului Stradal WonderPuck a fost posibilă datorită colaborării cu Grupo Puja.Ediția a 8-a a Festivalului Stradal „WoderPuck” va avea loc între 6 și 8 septembrie 2024, în Piața Unirii, pe strada Mihail Kogălniceanu și la Muzeul de Artă din Cluj-Napoca, precum și în Parcul Poligon din Florești.Accesul este liber!Despre Grupo PujaGrupo Puja este o trupă de teatru cu sediul în Torrejon de Ardoz, Madrid, ce a luat naștere în anul 1998, în Argentina. Toate spectacolele lor își propun să îmbine acrobațiile aeriene la mare înălțime cu elemente teatrale ce aduc un plus artistic creațiilor lor. Începând cu anul 2002 aceștia și-au mutat activitatea în Spania, iar spectacolele lor au fost selectate să participe la numeroase evenimente de anvergură, precum Cupa Mondială de Fotbal sau Olimpiada de vară. În toți acești ani au reușit să bucure peste două milioane de spectatori, în peste 300 de orașe din 45 de țări!Artiștii spanioli au prezentat la WonderPuck 2023 spectacolul „Peter Pan”.Despre Festivalul Stradal WonderPuck„WonderPuck” este un eveniment de tip open-air adresat întregii familii, care își propune reunească domenii artistice, precum: teatru, muzică, dans, animație video, artă vizuală și artizanală. Așadar, pe toată durata festivalului au loc o mulțime de activități educative și recreative dedicate copiilor, adolescenților și întregii familii.Proiectul este realizat de Teatrul de Păpuși „Puck” și Asociatia Esua, cu sprijinul cu sprijinul Primăriei și Consiliului Local Cluj-Napoca, Consiliului Județean Cluj, Administrația Fondului Cultural Național (AFCN) și Lions Club.Despre Teatrul de Păpuşi „Puck”Teatrul de Păpuşi „Puck” a fost înfiinţat în 1950 și se află în subordinea Consiliului Județean Cluj. Palmaresul instituției cuprinde peste 300 de premiere, atât la secţia română, cât şi la cea maghiară, precum și importante premii şi nominalizări. Repertoriul actual al Teatrului de Păpuşi „Puck” este alcătuit din aproximativ 25 de titluri de spectacole pentru copii. Începând cu anul 2002, instituţia clujeană este gazda Festivalului Internaţional „Puck”, unul din evenimentele importante ale Clujului, iar din septembrie 2017 a inițiat Festivalul Stradal „WonderPuck”, un eveniment dedicat întregii familii.",
    "Categories": "Familie",
    "Tags": "wonderpuck",
    "RSVP Link": null,
    "Address": "Piața Unirii Cluj-Napoca , Cluj 400002",
    "Organizer": "WonderPuck",
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Magic Family Days",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/Magic-Family-Days.jpg",
    "Start Date": null,
    "Time": null,
    "Description": "🧚‍♂️✨ În perioada 6 – 8 septembrie, Magic Family Days aduce în grădina Zazen o muuulțime de activități pentru cei mici, dar și pentru cei mari!Uite ce punem la cale: ateliere creative 🎨, instalații multimedia 📽️, spectacole de magie 🪄, concerte pline de energie 🎶 și jocuri interactive pentru toată familia.Vineri, 6 septembrie• 17:00-20:00 DJ Sesiune• 20:00-21:30 Moonlight Breakfast (intrarea este gratuită)Sâmbătă, 7 septembrie• 16:00-19:00 DJ DIGITALOVE• 20:00-22:00 Ana Coman (biletele sunt disponibile în rețeaua iaBilet.ro)Duminică, 8 septembrie• 15:00-18:00 DJ Julian M• 18:00-21:00 DJ SMURFPregătește-te pentru o experiență minunată, unde vei avea ocazia să te distrezi și să creezi amintiri de neuitat alături de cei dragi!Eveniment organizat cu sprijinul Primăriei Municipiului Cluj-Napoca.",
    "Categories": "Familie",
    "Tags": "Zazen",
    "RSVP Link": "https://fb.me/e/1ZxBAPOKe",
    "Address": "Frasinului 41 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Zazen",
    "Organizer Email": null,
    "Organizer Website": "https://facebook.com/zazen.verde",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "APEX Pre-Party at Atelier Cafe!",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/Multiverse-2.jpg",
    "Start Date": "2024-09-06",
    "Time": "9:00 pm - 11:30 pm",
    "Description": "🎉 Multiverse Presents: APEX Pre-Party at Atelier Cafe! 🎉At Multiverse, we’re all about supporting initiatives that uplift our community and bring people together through music and culture. That’s why we’re thrilled to introduce APEX to the Cluj community with a special promo party at Atelier Cafe!APEX is where EDUCATION, LOCAL CULTURE, and ELECTRONIC MUSIC come together in a vibrant celebration. Scheduled for September 20-22 at Uzina Foto, APEX is set to be a weekend of unforgettable experiences featuring local and international DJs, concerts, workshops, live painting, artisan showcases, food, drinks, and so much more.To give you a taste of what’s to come, we’re hosting a pre-party with a lineup that embodies the spirit of APEX:🎧 DJ Lineup for Multiverse x Apex 🎧🔊 BODA🔊 Vlademir🔊 cultatumThis event is our way of saying that we at Multiverse stand with APEX’s mission to celebrate and nurture the local culture while fostering a passion for electronic music that goes beyond the dancefloor.Come join us as we introduce APEX to Cluj and kick off this exciting journey together!",
    "Categories": "Petreceri",
    "Tags": "Atelier Cafe",
    "RSVP Link": "https://fb.me/e/7enGE8BNC",
    "Address": "Memorandumului 9 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "MULTIVERSE",
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Ana Coman / Purple Sessions",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/Ana-Coman.jpg",
    "Start Date": "2024-09-07",
    "Time": "7:00 pm",
    "Description": "Ana Coman • Purple SessionsSâmbătă, 07.09, ora 19:00Locație: Zazen, Cluj-Napoca• • • • • • • • •Deși cântă de mică, de abia prin 2018 Ana Coman și-a dat seama că muzica este mult mai mult decât un hobby. A început în variantă acustică, voce și chitară, la Radio Guerrilla, în cadrul rubricii „Ana are cântec”. Ulterior, Ana început să-și lanseze propriile piese și a avut parte de o ascensiune rapidă, participând la mari festivaluri din țară, precum „Summer Well”, „Femei pe Mătăsari”, „Focus in The Park” sau „Electric Castle”. Până acum, a experimentat cu mai multe influențe și și-a exprimat talentul de povestitor, cu versuri atât în română, cât și în engleză.“Tu nu o să mă uiți” este cel mai recent album al Anei Coman. L-ați ascultat poate în lungul turneu prin țară, dar el mai are cu siguranță nuanțe pe care încă nu le-am descoperit. Oare ce mai apare sub lumina mov?• • • • • • • • • •Conceptul Band[Tone] dă culoare muzicii din coloana sonoră a verii tale! Band[Tone] reprezintă o serie de concerte periodice, cu artiștii din portofoliul BandBook, găzduită de Love Bar.„Purple Sessions” e prima serie de acest tip. De ce mov? Pentru că e o culoare prețioasă, simbol al magiei și rarității. Te vor mai colora în nuanțe de purpuriu artiști precum Ana Coman, Delta Pe Obraz, Paul Tihan & Andra Andriucă, Taking Back August și Diana Căldăraru.Fii în „tone” cu noi și lasă-ți vara pictată de cea mai bună muzică!• • • • • • • • •",
    "Categories": "Concerte",
    "Tags": "Ana Coman",
    "RSVP Link": "https://fb.me/e/4IAL1mZpR",
    "Address": "Frasinului 41 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Zazen",
    "Organizer Email": null,
    "Organizer Website": "https://facebook.com/zazen.verde",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Recital de Pian – Concursul Național Geroge Enescu",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/Recital-de-pian.jpg",
    "Start Date": "2024-09-11",
    "Time": "7:00 pm - 9:00 pm",
    "Description": "Concursul Național George Enescu va avea loc anul acesta pe 11 septembrie, în Cluj NapocaRecital de pian:Lilya Zilberstein pianMaurice RavelValses nobles et sentimentalesErnest ChaussonQuelques Danses, op. 26Carl CzernyIntroduction, variations brillantes et rondeau de chasse, op. 202Serghei Rahmaninov13 Preludii pentru pian, op. 32",
    "Categories": null,
    "Tags": "auditorium maximum",
    "RSVP Link": "https://fb.me/e/6duoW2TJP",
    "Address": "Mihail Kogălniceanu 5 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Filarmonica de Stat Transilvania",
    "Organizer Email": null,
    "Organizer Website": "http://www.filarmonicatransilvania.ro/",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Festivalul Internațional de Ceramică Contemporană – Caolin, ediția 7 2024",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/07/Festivalul-de-ceramica-contemporana.jpg",
    "Start Date": null,
    "Time": null,
    "Description": "🔴 Caolin vă invită într-o călătorie captivantă în lumea ceramicii contemporane. În perioada 11-15 septembrie 2024, în Piața Unirii din Cluj-Napoca, România, într-un spațiu dedicat amenajat în aer liber, vom organiza cea de-a șaptea ediție a festivalului. Pasionații de artă și iubitorii de ceramică vor avea ocazia să exploreze și să experimenteze lumea complexă și fascinantă a ceramicii cultural-artistice.🔍 Veți avea ocazia să descoperiți o diversitate impresionantă de creații contemporane, precum ceramică conceptual-artistică, bijuterii, obiecte de design, obiecte meșteșugărești tradițional-artizanale dar și propuneri pentru amenajări interioare, reunind atât artiști renumiți din întreaga lume, cât și comercianți de obiecte ceramice deosebite.🎨 Artiștii sau comercianții de ceramică, sunt invitați să se înscrie online pentru participare, în perioada 12 iulie – 15 august 2024, pana la ora 24:00, accesând acestlink.👉 Expoziții și Evenimente Principale:➊ Târgul Internațional de Ceramică Contemporană în aer liber, din Piața Unirii, devine gazda a peste 40 de artiști ceramiști sau vânzători, care vor expune o gamă variată de lucrări, de la ceramică utilitară sau decorativă, obiecte de design, bijuterie contemporană, ceramică tradițional-artizanală, dar și propuneri pentru amenajări interioare. Vizitatorii vor avea oportunitatea de a interacționa direct cu mulți artiști și de a achiziționa produse unicat sau cu un design aparte.➋ Expoziția Bienalei Internaționale de Ceramică Cluj va prezenta o selecție de lucrări ale participanților de la edițiile anterioare, din perioada 2013 – 2019.➌ Expoziția tematică “Ceramică Etnografică” de la Muzeul Etnografic al Transilvaniei va prezenta diversitatea și tradiția ceramicii în contextul etnografic, explorând lucrările inspirate din cultura și meșteșugurile tradiționale.➍ Expoziția tematică “Ceramică Istorică” de la Muzeul de Istorie a Transilvaniei va oferi o incursiune în ceramica istorică, evidențiind importanța și contribuția acestei arte la patrimoniul cultural.➎ Expoziția tematică “Ceramica Farmaceutică ” de la Muzeul Farmaciei va explora elemente de ceramică farmaceutică, subliniind relația dintre arta ceramică și industria farmaceutică din trecut.➏ Ateliere educaționale și recreative în Piața Unirii, adresate atât copiilor, cât și adulților și coordonate de artiști și facilitatori, care vor ajuta participanții să descopere tainele artei ceramicii și să-și exprime creativitatea prin activități artistico-vizuale practice.🥁 Vă invităm să facem împreună din acest eveniment o adevărată sărbătoare internațională a ceramicii!Urmăriți activitatea noastră pesite-ul oficial, pe pagina oficială deFacebooksau pe pagina oficială deInstagram.Eveniment susținut de Primăria și Consiliul Local Cluj-Napoca.Eveniment susținut de Consiliul Județean Cluj.Festivalul Internațional de Ceramică Contemporană CAOLIN este organizat sub Înaltul Patronaj al Alteței Sale Regale Principesa Maria a României.",
    "Categories": "Cultural",
    "Tags": "caolin",
    "RSVP Link": "https://fb.me/e/6YVwBmhCc",
    "Address": "Piața Unirii Cluj-Napoca , Cluj 400002",
    "Organizer": "Caolin",
    "Organizer Email": null,
    "Organizer Website": "https://caolinart.com/?fbclid=IwY2xjawETL2dleHRuA2FlbQIxMAABHXtD-YboGwJsLYCImec6ponKFk__CVM_8rIXM8QMZk_omFZY_Oz4oMgdJg_aem_iIBG92jItfbjVAZpz83KJA",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Kids Thursday – Jack și vrejul de fasole",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/07/Jack-si-vrejul-de-fasole.jpg",
    "Start Date": "2024-09-12",
    "Time": "6:00 pm - 7:00 pm",
    "Description": "Toate animalele, prințesele și personajele de basm au plecat în Iulius Parc , la ultima ediție de Kids Thursday – Teatru de Păpuși. 🌈☀️A fost odată ca niciodată un băiețel care voia tare mult să-și ajute mama bolnavă 😥. Însă acesta a făcut ceva ce părea a fi o greșeală. A vândut vaca familiei pe trei boabe de fasole 🐄. Din acestea a ieșit câte un vrej uriaș, pe care băiatul s-a urcat pentru a vedea ce se ascunde la capătul lor 🤔. În drumul său, vine și în Iulius Parc să ne povestească cine locuia pe acel vrej și cum a reușit, în cele din urmă, să își ajute mama. 😌Dacă vrei să afli întreaga poveste te așteptăm joi, de la ora 18 în Iulius Parc să-l cunoști pe „Jack și Vrejul de fasole”.Cine vine? 🤭📆 Joi, 12 septembrie, ora 18:00📍 Iulius ParcNu uita! Accesul este gratuit.Parteneri de distracție: Anima Art.",
    "Categories": "Familie",
    "Tags": "iulius mall",
    "RSVP Link": "https://fb.me/e/5uC3WX8PX",
    "Address": "Alexandru Vaida Voievod, nr. 53-55 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Iulius Mall Cluj",
    "Organizer Email": null,
    "Organizer Website": "https://cluj.iuliusmall.com/",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Avanpremieră ,,Kinds of Kindness” / Forme de bunătate",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/Kinds-of-kindness.jpg",
    "Start Date": "2024-09-12",
    "Time": "8:00 pm - 10:30 pm",
    "Description": "𝐉𝐨𝐢, 𝟏𝟐 𝐬𝐞𝐩𝐭𝐞𝐦𝐛𝐫𝐢𝐞, 𝐝𝐞 𝐥𝐚 𝐨𝐫𝐚 𝟐𝟎:𝟎𝟎 urmărește în avanpremieră unul dintre cele mai așteptate filme ale anului, cu buzz internațional, premiat la #Cannes, scris și regizat de controversatul cineast grec 𝐘𝐨𝐫𝐠𝐨𝐬 𝐋𝐚𝐧𝐭𝐡𝐢𝐦𝐨𝐬: 💥 𝐊𝐢𝐧𝐝𝐬 𝐨𝐟 𝐊𝐢𝐧𝐝𝐧𝐞𝐬𝐬 / 𝐅𝐨𝐫𝐦𝐞 𝐝𝐞 𝐛𝐮𝐧𝐚̆𝐭𝐚𝐭𝐞 (2024).𝐈𝐌-𝟏𝟖 – 𝐈𝐧𝐭𝐞𝐫𝐳𝐢𝐬 𝐌𝐢𝐧𝐨𝐫𝐢𝐥𝐨𝐫🎫 BileteAiciCu starurile Emma Stone (muza lui), Willem Dafoe, Margaret Qualley și 𝐉𝐞𝐬𝐬𝐞 𝐏𝐥𝐞𝐦𝐦𝐨𝐧𝐬 – distins cu trofeul pentru 🏆 Cel mai bun actor la Festivalul de la Cannes.❝Un Yorgos Lanthimos fără filtru, brut, old-school ❞ – Rolling Stone.ℹ️ SinopsisUn bărbat încearcă să-şi recapete controlul asupra propriei vieţi. Un poliţist este alarmat de faptul că soţia sa, care dispăruse pe mare, s-a întors şi acum pare o cu totul altă persoană. O femeie este hotărâtă să dea de urma unei persoane cu o abilitate specială în stare să devină un extraordinar lider spiritual.Ce se va întâmpla când aceste personaje interacţionează?🏆 Prezentat în premieră națională la TIFF 2024.****",
    "Categories": "Cinema",
    "Tags": "cinema victoria",
    "RSVP Link": "https://fb.me/e/45PfEN1re",
    "Address": "Bulevardul Eroilor 51 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Cinema Victoria",
    "Organizer Email": null,
    "Organizer Website": "https://l.facebook.com/l.php?u=httpwww.cinemavictoria.rofbclidIwAR2OvGCUJ-MsTySy0-if1ZVfIpM0yJx0FaBBi9AUSgWm9RbGknKhvFymrdk&h=AT1zFPBA57VnwQLJOpUYVqscgEn4oof8JVKBREq8fgN8zvBwPH7ieVgu4b0DZobh8bJ9IoEsxC82ezpTxzWvhpSeDr2UIdClL-ntH1Kxdui8yvwvtvd7N4dlLiFNM6a5PGsKhw",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Stand up comedy cu Mihai Bobonete – Sfaturi de Viață",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/Bobonete.jpg",
    "Start Date": "2024-09-13",
    "Time": "7:00 pm - 9:00 pm",
    "Description": "Mihai Bobonete și Mihai Rait pornesc din nou la drum! În 2024 ei pleacă într-un nou turneu național cu un nou număr de stand-up comedy.Cunoscut pentru stilul său unic de a spune povești, Mihai va împărtăși perspective amuzante asupra ciudățeniilor și absurdităților vieții.“Sfaturi de Viață” este mai mult decât un spectacol de comedie, este o călătorie prin parcursul vieții de zi cu zi oferind o perspectivă proaspătă asupra provocărilor și absurdităților cu care ne confruntăm cu toții.Nu rata șansa de a-i vedea pe Mihai Bobonete și Mihai Rait în acțiune în orașul tău.—————————————————————Regulament de participare:– Biletul este valabil imprimat alb-negru sau color sau prin scanarea codului QR pe telefon.– Filmarea spectacolului este strict interzis! Filmarea neautorizată reprezintă o încălcare a legilor aplicabile.– Pe toată durata spectacolului vă rugăm să nu folosiți telefoanele mobile și să le utilizați pe modul vibrații/silențios.Spectacolul este interzis minorilor sub 16 ani.După începerea spectacolului locurile afișate pe bilet nu mai pot fi garantate. Vă rugăm să veniți din timp la spectacol pentru a nu deranja ceilalți spectatori.",
    "Categories": "Stand-up Comedy",
    "Tags": "mihai bobonete",
    "RSVP Link": "https://www.iabilet.ro/bilete-cluj-napoca-stand-up-comedy-cu-mihai-bobonete-sfaturi-de-viata-100166/",
    "Address": "Piata Stefan cel Mare, nr. 2-4 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "iaBilet.ro",
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Movie Nights: Avatar 2",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/07/Avatar-2.jpg",
    "Start Date": "2024-09-13",
    "Time": "9:30 pm - 11:30 pm",
    "Description": "Lumini, camera, acțiune! Movie Nights revine în Iulius Parc pentru cea de-a opta ediție. 🎬Hai și tu să trănsformăm împreună serile de vineri în cele mai faine amintiri. Noi venim cu filmele, tu cu gașca de prieteni și împreună facem magie. 🌳🍿Jake Sully revine pe marile ecrane, într-una dintre cele mai mari aventuri ale vieții sale 🌳. Va reuși el să își protejeze familia, urmând „calea apei” 🌊? Va rezista tuturor tragediilor? 🥹Haide la film și descoperă toate răspunsurile! #nospoilerallert ❌Unde?📍Iulius ParcCând?📆 13 septembrie, ora 21:30Acces gratuit! 💸",
    "Categories": "Cinema",
    "Tags": "iulius mall",
    "RSVP Link": "https://fb.me/e/5SXNujX50",
    "Address": "Alexandru Vaida Voievod, nr. 53-55 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Iulius Mall Cluj",
    "Organizer Email": null,
    "Organizer Website": "https://cluj.iuliusmall.com/",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "One day retreat in the forest – Roots & Joy",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/IMG_4294.jpeg",
    "Start Date": "2024-09-14",
    "Time": "9:00 am - 9:00 pm",
    "Description": "Îți surâde experiența unui retreat, dar ai o listă de motive care te țin în loc?– Responsabilități de la care nu poți lipsi?– Resurse limitate la final de vară pentru extra activități?-Timiditatea de a petrece un weekend întreg cu necunoscuți?Dacă răspunsul a fost ”da” la cel puțin una din întrebările de mai sus, ai ajuns în locul potrivit!O zi petrecută într-o pădure de vis, cu– 4 practici diferite– 2 mini sesiuni teoretice– prânz, cină și băuturi preparate local– foc de tabără– 12 ore de experiență autentică, conectare cu sinele și digital unplugCe vom face?9.00-9.30 – Sosire & băutură de bun venit, fasting până la prânz. Predare telefon.9.30-10.30 – Check-in interior10.30-12.30 – Mini sesiune teoretică despre știința respirației. Metodă practică pentru decongestionare nazală după principii yoghine. Sesiune de yoga și respirații din Himalaya.12.30-14.30 – Mini sesiune teoretică despre alimente pranice și introducere în Ayurveda.Prânz vegetarian lent, pregătit din surse locale.14.30-16.30 – Odihnă conștientă16.30-17.30 – Sesiune ghidată de Journaling pentru iubire (de sine).17.30-19.00 – Ceremonie cu Cacao și meditație activă Kundalini19.00-20.00 – Cina în mindfulness20.00-21.00 – Încheiere în jurul foculuiUnde?Luna Estate, Parcul istoric Teleki, Luna de Jos nr 16A (Locația festivalului Zaiafet pe Lună)Când?Sâmbătă, 14 Septembrie 2024Preț?Investiția ta este de 350 RON pentru 12 ore de wellbeing, departe de telefon, de la 9:00 la 21:00.Pentru a accesa toate detaliile, te invităm pe https://zaiafetpeluna.ro/rootsjoy/Pentru alte întrebări ne poți contacta pe whatsapp la numărul 0752922323 sau pe adresa de email[email protected]",
    "Categories": "Fun",
    "Tags": "yoga temple",
    "RSVP Link": "https://zaiafetpeluna.ro/rootsjoy/",
    "Address": "Piata Unirii Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Yoga Temple",
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Festivalul Cărții pentru Copii",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/Festivalul-cartii.jpg",
    "Start Date": null,
    "Time": null,
    "Description": "Festivalul Cărții pentru Copii este un proiect cultural care încurajează participanții să (re)descopere bucuria lecturii și să atragă atenția asupra cărților dedicate lor, facilitându-le întâlniri cu scriitori și ilustratori de carte și oferindu-le oportunitatea de a participa la ateliere de creație literară și artistică, ateliere de literație în familie, de a se întâlni cu personaje din poveștile lor preferate. În plus, prin parteneriate cu institute și centre culturale clujene, participanții vor avea ocazia să cunoască alte literaturi și culturi.Festivalul va cuprinde: lecturi publice în limbile română, engleză, maghiară, franceză, portugheză, ucraineană și coreeană, ateliere de: literație în familie, filosofie, scriere creativă, educație muzeală, creativitate, un spectacol de teatru, un concert de muzică.Proiect realizat cu sprijinul Primăriei și Consiliului Local Cluj-Napoca",
    "Categories": "Festival",
    "Tags": "biblioteca judeteana Octavian Goga",
    "RSVP Link": "https://fb.me/e/5qlIqDGvy",
    "Address": "Parcul Central Cluj-Napoca , Cluj 400000",
    "Organizer": "Biblioteca Județeană ,,Octavian Goga” Cluj",
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "404: noise",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/404-noise.jpg",
    "Start Date": "2024-09-14",
    "Time": "8:00 pm - 9:00 pm",
    "Description": "NøN-grupul produce un performance. Tema de la care pornesc membrii echipei este percepția. Ajung să vorbească despre imagine, și reprezentare, și se blochează la obiect.Colaborează cu artistul Roxan Afloarei, pe care îl comisionează pentru realizarea unei sculpturi care să însoțească viitoarea producție. El nu apare pe afiș, dar dă viață unei lucrări în jurul ideii de adevăr absolut și bias.404: noise este un performance la limita dintre spectacol și destabilizare în spațiu expozițional.Publicul intră în galerie și e invitat să interacționeze cu mediul. cu obiectul. cu imaginea. cu percepția sa asupra acestora. cu reacția sa la ceea ce vede sau a venit pregătit să i se ofere. cu realitatea.Totul este o minciună.404: noise este un performance despre stimulii din jur și despre cum realitatea e deja acolo.cu: Dominik M. Iabloncic, Francesca Dulca, Grigore Avram, Roxana Florescuregia: Dominik M. Iablonciccoregrafia: Roxana Florescudramaturgia: Roxana Țenteamuzica: Nidal Ștefan Hamad Al-Essaasistență de regie&video: Iasmina IabloncicBilete 🎟️🎟️Spectacolul face parte din programul comun al spațiilor culturale independente organizat în luna septembrie în cadrul proiectului „Noi și orașul”.Vă invităm să urmăriți pagina de Instagram pentru a afla mai multe despre teatrul independent clujean și oamenii din spate._____________Un proiect derulat de Asociația Reactor de creație și experiment.Parteneri: Casa Tranzit, Centrul de Creație MAIDAN, NON – Centru de Arte Performative, Stația Teatru / Muzical, Teatrul Magic Puppet, ZIZ – Art and Social Area, Centrul Cultural Clujean.Proiect cultural co-finanțat de Administrația Fondului Cultural Național. Proiectul nu reprezintă în mod necesar poziția Administrației Fondului Cultural Național. AFCN nu este responsabilă de conținutul programului sau de modul în care rezultatele programului pot fi folosite. Acestea sunt în întregime responsabilitatea beneficiarului finanțării.",
    "Categories": "Cultural",
    "Tags": "NON Centru de Arte Performative",
    "RSVP Link": "https://fb.me/e/gRT77QiY8",
    "Address": "Strada Oașului nr. 97 Cluj-Napoca , Cluj 400268 Romania",
    "Organizer": "NON Centru de Arte Performative",
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Prieteni la cuțite",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/Prieteni-la-cutite.jpg",
    "Start Date": "2024-09-16",
    "Time": "7:00 pm - 9:00 pm",
    "Description": "Prieteni la cuțite”,este o comedie a timpului nostru despre doua cupluri bogate, disfuncționale, orbite de propriile orgolii, frici și așteptări.Pe de o parte, celebra psihanalistă Phyllis descoperă că soțul ei Sam,avocatul vedetelor, nu numai că divorțează de ea, dar a înselat-o cu aproape fiecare femeie pe care o cunoaște – inclusiv cu pacienții ei, cea mai buna prietena și vecina cu un singur picior din apartamentul de mai jos. Între timp, prietenii lor, Carol și Howard, sunt învăluiți în propria lor traumă emoțională. Carol crede că Sam o părăsește pe Phyllis pentru ea, iar Howard are un atac maniaco-depresiv provocat de plasarea tatălui său în vârstă într-o casă de seniori de mâna a doua și gandul ca soția sa nu-l mai iubește cu adevărat.Există băutură, fumat și arătat cu degetul. Infidelitățile și nesiguranțele ies la suprafata, căsătoriile și prieteniile sunt puse la pământ. Nimeni nu este în siguranță, nici măcar mobilierul.Distributie: George Ivascu, Ana Odagiu, Nadiana Salagean, Angel Popescu si Monica OdagiuCredit Foto: Serban MestecaneanuScenografia: Doru BadiuCostume: Adina Buzatu și Cristian Samfira",
    "Categories": "Cultural",
    "Tags": "casa de cultura a studentilor",
    "RSVP Link": "https://www.iabilet.ro/bilete-cluj-napoca-prieteni-la-cutite-92658/",
    "Address": "Piața Lucian Blaga 1-3 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "iaBilet.ro",
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Gaitele",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/06/Gaitele.jpg",
    "Start Date": "2024-09-17",
    "Time": "8:00 pm - 10:00 pm",
    "Description": "Gaitelede Alexandru Kiritescu17 Septembrie 2024 ora 20:00Casa de Cultura a Studentilor “Dumitru Farcas” Cluj NapocaNu ai cum! Nu ai cum sa ramai indiferent la un spectacol pe un asemenea text cum sunt “Gaitele” lui Kiritescu. In prima instanta, razi cu lacrimi. Si dupa aia impietresti pentru ca realizezi ca razi de tine, de familia ta, de poporul asta. In opinia mea, “Gaitele” sunt caracterizarea perfecta a romanismului in cele mai crunte, intime si lipsite de masti momente ale sale. Iar spectacolul produs de TEATRUL PRINCIPAL si CORTINA AG a reusit sa surprinda foarte bine atmosfera aceasta de tragi-comedie nationala morbida. Scenografia foarte bine gandita si usor de manevrat, cu puternice accente romanesti interbelice in ceea ce priveste decoratiunile casei, dar si coloana sonora au contribuit din plin la constructia mediului in care familia Duduleanu isi desfasoara viata lor infam de autohtona.M-am bucurat sa redescopar 4 actrite deosebite in cele 4 roluri principale feminine: Maia Morgenstern (o Aneta Duduleanu teribil de credibila, cu accente comice puternice, dar neingrosate), Carmen Tănase (de data asta, o Zoia de exceptie, simpatica, dar si cu forta de expresie scenica), Virginia Rogin (una din cele mai rafinate, complexe si magistrale actrite facand si aici un rol de zile mari, in Lena) si draga mea Adriana Trandafir (acest munte de talent, pasiune si dedicare, creand cu migala o Fräulein cum nu am mai vazut pana acum).Nu am cum sa nu vorbesc si despre triunghiul amoros, stralucit intepretat de Diana Cavallioti (ce Wanda a facut, cata senzualitate, cata feminitate si putere interioara clotitoare!!!), Andreea Chirițescu (o Margareta uimitor de stapana pe sine, aratand o latura a personajului pe care nu o mai vazusem pana acum) si Tudor Istodor (un Mircea autentic, original si aducand ceva din eleganta lui Ovidiu Iuliu Moldovan). Gabriel Fatu, Ioana Ancea si Ion Ionuț Ciocia si-au adus contributia lor foarte importanta in cele trei roluri comice ale lui Ianache, Colette si Georges Duduleanu, fiii si nora Anetei. Nu in ultimul rand, in micul doar foarte graitorul rol al Zamfirei, a stralucit prin bucuria jocului Mariangela Coldea, aducand in prim-plan un rol care de obicei este trecut cu vederea. Si toata aceasta simfonie teatrala a fost condusa cu mana sigura de regizorul Gelu Colceag.Felicitari merg si catre Imelda Manu, creatoarea scenografiei, Ioana Colceag si Geanina Punkosti, realizatoarele costumelor deosebite si potrivite cu timpul actiunii, dar si catre Teodora Petre, asistent regie, cea care asigura bunul mers al fiecarei reprezentatii.",
    "Categories": "Cultural",
    "Tags": "casa de cultura a studentilor",
    "RSVP Link": "https://fb.me/e/3ExHMv2dv",
    "Address": "Piața Lucian Blaga 1-3 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "Casa de Cultura a Studentilor Cluj",
    "Organizer Email": null,
    "Organizer Website": "https://ccscluj.ro/",
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Comedie Premieră ,,Ce avem noi aici?”",
    "Event Picture": "https://www.clujlife.com/wp-content/uploads/2024/08/Ce-avem-no-aici.jpg",
    "Start Date": "2024-09-17",
    "Time": "8:00 pm - 10:00 pm",
    "Description": "📆 17 SEPTEMBRIE📌 CASA STUDENTILOR CLUJ NAPOCA🕖 ORA 20:00🎫Bilete aiciComedie (premieră) “Ce avem noi aici?” de Lia Bugnar, distribuție: Carmen Tănase, Marius Manole, Maria Obretin. Regie Lia Bugnar.Se ia o mama foarte posesiva de băiat (Carmen Tanase), se adaugă băiatul timid, ascultător, dar cu mici derapaje (Marius Manole), se presară niște anunțuri matrimoniale, se picura niște femeie superba, singura și disperată (Maria Obretin) și ai deja o comedie care dezarmează și pe cel mai ursuz spectator. Bonus, după ce râzi, și râzi, și râzi îți dai seama că povestea nu e deloc vesela, îți dai seama că povestea e cea a multor oameni singuri din jurul tău, sau chiar a ta. După care mai razi o data, bineînțeles, pentru ca Lia Bugnar are mereu grijă să-și trimită spectatorii acasă cu un zâmbet mare pe buze.",
    "Categories": "Cultural",
    "Tags": "casa de cultura a studentilor",
    "RSVP Link": "https://fb.me/e/2fnnCmREm",
    "Address": "Piața Lucian Blaga 1-3 Cluj-Napoca , Cluj 400000 Romania",
    "Organizer": "ProTicket.ro",
    "Organizer Email": null,
    "Organizer Website": "https://www.facebook.com/proticket.ro",
    "Organizer Phone Number": null
  }
]