[
  {
    "Event Name": "FORM Live Session at Zazen: Fanfare Ciocărlia",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/89/24/00000287362-cfee-506x716-bmm-f2e637e6.jpg",
    "Start Date": "2024-09-05",
    "Time": "joi, 5 septembrie, ora 20:00",
    "Description": "Fanfare Ciocărlia is one of the world’s greatest Gypsy brass bands, a\n24-legged Balkan brass beast whose eastern funk groove has torn up halls\nand festivals across the planet with their Balkan brass sound. Their\nenergetic performances and musical ingenuity won them fans from\nMelbourne to Memphis, Tokyo to Toulouse. Growing up sons of farmers in\nthe “hidden” village of Zece Prajini in North-Eastern Romania, the\nband’s members learned their craft at the feet of their fathers and\ngrandfathers, proudly approaching every concert as a challenge to both\nentertain audiences and keep the true spirit of Gypsy music alive. It is\nno small thing to note that Fanfare Ciocarlia singlehandedly is\nresponsible for the re-emergence and great rise in popularity of Balkan\nbrass and the Balkan brass movement from Eastern Europe. Mai multe detalii\nAnyone who has heard Fanfare Ciocărlia can agree on one thing – no brass band has ever played as fast as this before. Make that two things: no brass band had ever sounded like this before! Their village's isolation,  situated in a misty valley, its dirt roads occupied by flocks of geese,  horses, and carts, meant that, across generations, it remained hidden from the outside world, untouched by the effects of communism and  allowing its eighty Gypsy farming families to continue to live a  traditional rural lifestyle. This same remote quality also meant that  brass musical traditions developed under Ottoman rule continued to exist  in the village when they had long died out in the rest of Romania.  Characterized by breakneck speed, technical chops, ripping rhythms, and  sweet and sour horns, these combined elements separate them from any  other brass band on earth. The Times of London described it as “a heavy, heavy monster sound” and  Fanfare’s recordings have taken their eerie Balkan groove into dance  clubs across the planet. They were commissioned by Sacha Baron Cohen to  cut the biker anthem “Born To Be Wild” and “Just the 2 Of Us\" for the  Borat I and II movie soundtrack and have been sampled and covered, championed and emulated, by countless DJs, bands and Gypsy orchestras  across the world. Fanfare Ciocărlia has released ten albums, several of  which have topped the European World Music charts, and their DVD “Brass On Fire” was acclaimed by Songlines magazine as “setting a new standard  for music documentaries”. They have played over 3000 concerts worldwide,  and put simply: nobody does it better, harder, faster, and funkier than  Fanfare Ciocărlia. Co-producers: TVR Cluj, TVR Cultural, TVR 3, Asphalt Tango Records, BUBU  Booking House & Events. This event is 18+ or accompanied by parents or legal guardians.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Zazen - Verde , Cluj-Napoca Strada Frasinului 41, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Tribut Queen",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/88/43/00000286449-b014-506x716-bmm-5c7cd93d.jpg",
    "Start Date": "2024-09-06",
    "Time": "vineri, 6 septembrie, ora 19:00 acces de la 19:00",
    "Description": "Tribute Queen with Joseph Lee Jackson , the most renowned interpreter of the mighty Freddie Mercury.\nSet your passion for the most iconic band in the world, Queen, and come to commemorate one of the golden eras of live music at the biggest pub in Transylvania - Fabrica de Bere powered by Euphoria Music Hall. Mai multe detalii\nDoors open at 19:00. Purchasing a ticket does not reserve a table! Please contact our Call Center department (0745 393 333) to book a table. Table reservations are available until 19:30.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Ursus Brewery (Fabrica de Bere) , Cluj-Napoca Calea Mănăștur 2, Cluj-Napoca",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Retro Party w/ Socol - Season Warm-Up",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/89/d4/00000288184-6fcf-506x716-bmm-3d70f2b5.jpg",
    "Start Date": "2024-09-06",
    "Time": "vineri, 6 septembrie, ora 23:00 acces de la 23:00",
    "Description": "Embrace the retro spirit with Socol at THE BIGGEST PUB IN TRANSYLVANIA. Travel back in time, and relive past decades' fashion, music, and vibes. It’s a night of pure nostalgia and good company. Mai multe detalii\n",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Ursus Brewery (Fabrica de Bere) , Cluj-Napoca Calea Mănăștur 2, Cluj-Napoca",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Ana Coman • Purple Sessions •  07.09",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/86/97/00000284694-2b40-506x716-bmm-ff2c50d5.png",
    "Start Date": "2024-09-07",
    "Time": "sâmbătă, 7 septembrie, ora 20:00",
    "Description": "Ana Coman • Purple Sessions •  Cluj •  07.09 Vineri, 07.09, ora 19:00 Zazen, Cluj • • • • • • • • • • Deși cântă de mică, de abia prin 2018 Ana Coman și-a dat seama că muzica este mult mai mult decât un hobby. A început în variantă acustică, voce și chitară, la Radio Guerrilla, în cadrul rubricii „Ana are cântec”. Ulterior, Ana început să-și lanseze propriile piese și a avut parte de o ascensiune rapidă, participând la mari festivaluri din țară, precum „Summer Well”, „Femei pe Mătăsari”, „Focus in The Park” sau „Electric Castle”. Până acum, a experimentat cu mai multe influențe și și-a exprimat talentul de povestitor, cu versuri atât în română, cât și în engleză. “Tu nu o să mă uiți” este cel mai recent album al Anei Coman. L-ați ascultat poate în lungul turneu prin țară, dar el mai are cu siguranță nuanțe pe care încă nu le-am descoperit. Oare ce mai apare sub lumina mov? • • • • • • • • • • Mai multe detalii\nConceptul Band[Tone] dă culoare muzicii din coloana sonoră a verii tale! Band[Tone] reprezintă o serie de concerte periodice, cu artiștii din portofoliul BandBook, găzduită de În Spatele Casei. „Purple Sessions” e prima serie de acest tip. De ce mov? Pentru că e o culoare prețioasă, simbol al magiei și rarității. Te vor mai colora în nuanțe de purpuriu artiști precum Ana Coman , Delta Pe Obraz și Paul Tihan & Andra Andriucă. Fii în „tone” cu noi și lasă-ți vara pictată de cea mai bună muzică! • • • • • • • • • • Un eveniment marca BandBook",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Zazen - Verde , Cluj-Napoca Strada Frasinului 41, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Bluempire Palladium",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/88/a3/00000287394-8ee9-506x716-bmm-10ed8a79.png",
    "Start Date": "2024-09-07",
    "Time": "sâmbătă, 7 septembrie, ora 22:00 acces de la 21:00",
    "Description": "BLUEMPIRE presents PALLADIUM SUMMER PARTY. Hotest night with a great notable lineup that include as a special guest GRIG and the headliner CHANEL CARMICHAEL from London. We will very welcome everybody to have a majestic night with us. During the event will be avalaible free snacks all the time Mai multe detalii\n",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Novis Plaza , Cluj-Napoca Strada Tăietura Turcului 47 Tetarom I, Cluj-Napoca 400221",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Am nevoie de Spațiu",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/8b/9b/00000290601-a0b0-506x716-bmm-7a6a938c.png",
    "Start Date": "2024-09-07",
    "Time": "7-8 septembrie",
    "Description": "The Spaţiu Karaoke Party you know and love is back for a new season. This Saturday Night LIVE. Mai multe detalii\n#Cluj #karaoke #givemesomeSpațiu",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Bardot , Cluj-Napoca Piața Muzeului 3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Stand up comedy cu Mihai Bobonete - Sfaturi de Viață",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/87/46/00000285363-6b42-506x716-bmm-39303452.jpg",
    "Start Date": "2024-09-13",
    "Time": "vineri, 13 septembrie, ora 19:00",
    "Description": "Mihai Bobonete si Mihai Rait pornesc din nou la drum! In 2024 ei pleaca intr-un nou turneu national cu un nou numar de stand up comedy. Mai multe detalii\nCunoscut pentru stilul său unic de a spune povești, Mihai va împărtăși perspective amuzante asupra ciudățeniilor și absurdităților vieții. \"Sfaturi de Viață\" este mai mult decât un spectacol de comedie, este o călătorie prin parcursul vieții de zi cu zi oferind o perspectivă proaspătă asupra provocărilor și absurdităților cu care ne confruntăm cu toții. Nu rata șansa de a-i vedea pe Mihai Bobonete și Mihai Rait în acțiune in orasul tau --------------------------------------------------------------- Regulament de participare: - Biletul este valabil imprimat alb-negru sau color sau prin scanarea codului QR pe telefon. - Filmarea spectacolului este strict interzis! Filmarea neautorizată reprezintă o încălcare a legilor aplicabile. - Pe toata durata spectacolului va rugam sa nu folositi telefoanele mobile si sa le utilizati pe modul vibratii/silentios. Spectacolul este interzis minorilor sub 16 ani. Dupa inceperea spectacolului locurile afisate pe bilet nu mai pot fi garantate. Va rugam sa veniti din timp la spectacol pentru a nu deranja ceilalti spectatori. Din motive independente de vointa noastra, anumite detalii legate de eveniment pot suferi modificari (ora, locatia). Va vom anunta de fiecare data cand acest lucru se intampla si va multumim pentru intelegere. Ne rezervam dreptul de a nu permite accesul in sala al participantilor la eveniment ce se afla in stare de ebrietate sau au o conduita ce poate perturba desfasurarea evenimentului. Prin achizitionarea biletelor, cumparatorul a luat cunostinta de aceste reguli şi implicit de respectarea lor. Atenție! Prin participarea la acest eveniment, sunteți de acord că puteți fi filmat(ă) și/sau fotografiat(ă). Imaginile și înregistrările video pot fi utilizate pentru promovarea și documentarea evenimentului. Dacă nu doriți să apăreți în materialele video sau foto, vă rugăm să informați organizatorii înainte de începerea evenimentului. Vă mulțumim pentru înțelegere și cooperare!",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Opera Nationala Romana Cluj-Napoca , Cluj-Napoca Piața Ștefan cel Mare 2-4",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Stand up comedy cu Mihai Bobonete - Sfaturi de Viață LATE SHOW 2",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/87/47/00000285369-e08f-506x716-bmm-65d84fa3.jpg",
    "Start Date": "2024-09-13",
    "Time": "vineri, 13 septembrie, ora 21:30",
    "Description": "Mihai Bobonete si Mihai Rait pornesc din nou la drum! In 2024 ei pleaca intr-un nou turneu national cu un nou numar de stand up comedy. Mai multe detalii\nCunoscut pentru stilul său unic de a spune povești, Mihai va împărtăși perspective amuzante asupra ciudățeniilor și absurdităților vieții. \"Sfaturi de Viață\" este mai mult decât un spectacol de comedie, este o călătorie prin parcursul vieții de zi cu zi oferind o perspectivă proaspătă asupra provocărilor și absurdităților cu care ne confruntăm cu toții. Nu rata șansa de a-i vedea pe Mihai Bobonete și Mihai Rait în acțiune in orasul tau --------------------------------------------------------------- Regulament de participare: - Biletul este valabil imprimat alb-negru sau color sau prin scanarea codului QR pe telefon. - Filmarea spectacolului este strict interzis! Filmarea neautorizată reprezintă o încălcare a legilor aplicabile. - Pe toata durata spectacolului va rugam sa nu folositi telefoanele mobile si sa le utilizati pe modul vibratii/silentios. Spectacolul este interzis minorilor sub 16 ani. Dupa inceperea spectacolului locurile afisate pe bilet nu mai pot fi garantate. Va rugam sa veniti din timp la spectacol pentru a nu deranja ceilalti spectatori. Din motive independente de vointa noastra, anumite detalii legate de eveniment pot suferi modificari (ora, locatia). Va vom anunta de fiecare data cand acest lucru se intampla si va multumim pentru intelegere. Ne rezervam dreptul de a nu permite accesul in sala al participantilor la eveniment ce se afla in stare de ebrietate sau au o conduita ce poate perturba desfasurarea evenimentului. Prin achizitionarea biletelor, cumparatorul a luat cunostinta de aceste reguli şi implicit de respectarea lor. Atenție! Prin participarea la acest eveniment, sunteți de acord că puteți fi filmat(ă) și/sau fotografiat(ă). Imaginile și înregistrările video pot fi utilizate pentru promovarea și documentarea evenimentului. Dacă nu doriți să apăreți în materialele video sau foto, vă rugăm să informați organizatorii înainte de începerea evenimentului. Vă mulțumim pentru înțelegere și cooperare!",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Opera Nationala Romana Cluj-Napoca , Cluj-Napoca Piața Ștefan cel Mare 2-4",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Prieteni la cutite",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/69/f2/00000248536-0ea1-506x716-bmm-8f3f92b6.jpg",
    "Start Date": "2024-09-16",
    "Time": "luni, 16 septembrie, ora 19:00",
    "Description": "Prieteni la cutite\",este o comedie a timpului nostru despre doua cupluri bogate, disfunctionale, orbite de propriile orgolii, frici si asteptari. Mai multe detalii\nPe de o parte, celebra psihanalistă Phyllis descoperă că soțul ei Sam,avocatul vedetelor, nu numai că divorțează de ea, dar a inselat-o cu aproape fiecare femeie pe care o cunoaște - inclusiv cu pacienții ei, cea mai buna prietena și vecina cu un singur picior din apartamentul de mai jos. Între timp, prietenii lor, Carol și Howard, sunt învăluiți în propria lor traumă emoțională. Carol crede că Sam o părăsește pe Phyllis pentru ea, iar Howard are un atac maniaco-depresiv provocat de plasarea tatălui său în vârstă într-o casă de seniori de mâna a doua și gandul ca soția sa nu-l mai iubește cu adevărat. Există băutură, fumat și arătat cu degetul. Infidelitățile și nesiguranțele ies la suprafata, căsătoriile și prieteniile sunt puse la pământ. Nimeni nu este în siguranță, nici măcar mobilierul. Distributie: George Ivascu, Ana Odagiu, Nadiana Salagean, Angel Popescu si Monica Odagiu Credit Foto: Serban Mestecaneanu Scenografia: Doru Badiu Costume: Adina Buzatu si Cristian Samfira",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Ce Avem Noi Aici?",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/8a/ff/00000289801-5c90-506x716-bmm-e93e5265.png",
    "Start Date": "2024-09-17",
    "Time": "marți, 17 septembrie, ora 20:00",
    "Description": "Se ia o mama foarte posesiva de baiat ( Carmen Tanase ), se adauga baiatul timid, ascultator, dar cu mici derapaje ( Marius Manole ), se presara niste anunturi matrimoniale, se picura niste femeie superba, singura si disperata ( Maria Obretin ) si ai deja o comedie care dezarmeaza si pe cel mai ursuz spectator. Bonus, dupa ce razi, si razi, si razi iti dai seama ca povestea nu e deloc vesela, iti dai seama ca povestea e cea a multor oameni singuri din jurul tau, sau chiar a ta. Dupa care mai razi o data, bineinteles, pentru ca Lia Bugnar are mereu grija sa-si trimita spectatorii acasa cu un zambet mare pe buze. Mai multe detalii\nSe ia o mama foarte posesiva de baiat ( Carmen Tanase ), se adauga baiatul timid, ascultator, dar cu mici derapaje ( Marius Manole ), se presara niste anunturi matrimoniale, se picura niste femeie superba, singura si disperata ( Maria Obretin ) si ai deja o comedie care dezarmeaza si pe cel mai ursuz spectator. Bonus, dupa ce razi, si razi, si razi iti dai seama ca povestea nu e deloc vesela, iti dai seama ca povestea e cea a multor oameni singuri din jurul tau, sau chiar a ta. Dupa care mai razi o data, bineinteles, pentru ca Lia Bugnar are mereu grija sa-si trimita spectatorii acasa cu un zambet mare pe buze. Distribuție: Carmen Tănase, Marius Manole, Maria Obretin. Regia: Lia Bugnar",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro DISCOTECA '90",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/5f/96/00000281611-01ee-506x716-bmm-0049d415.png",
    "Start Date": "2024-09-20",
    "Time": "vineri, 20 septembrie, ora 19:00",
    "Description": "HADDAWAY , NO MERCY , FIVE , CULTURE BEAT , CAPTAIN JACK , ALICE DJ, GROOVE COVERAGE , A.S.I.A. și 3 SUD EST vor concerta la DISCOTECA ‘90 CLUJ 2024 vineri, 20 septembrie, începând cu ora 19:00, la Sala Polivalentă BTarena din Cluj-Napoca, în cadrul celei de-a doua ediții a evenimentului. Mai multe detalii\nNe vom distra pe cele mai energice ritmuri și vom celebra, împreună, spiritul tânăr, cântând și dansând pe melodii ca “What Is Love” – HADDAWAY , ​“Where Do You Go” – NO MERCY , ​“Keep On Movin'” – FIVE , ​“Mr. Vain” – CULTURE BEAT , ​“ Captain Jack ” – CAPTAIN JACK, ​“Better Off Alone” – ALICE DJ, ​“Moonlight Shadow” – GROOVE COVERAGE , ​„Dă-mi nopțile înapoi” – A.S.I.A. și „Te plac” – 3 SUD EST . Între show-urile artiștilor, disco ball-ul va continua să strălucească pe hiturile acelor vremuri, mixate de DJ-ul rezident al evenimentului. ARTIȘTII EDIȚIEI 2024 HADDAWAY HADDAWAY este un solist german, originar din Trinidad și Tobago, ce a cucerit lumea muzicii eurodance cu single-ul “What Is Love”, lansat în 1993, ajuns pe prima poziție a topurilor muzicale din 13 țări. Artistul a continuat să încânte iubitorii de muzică și cu melodiile “Life”, “I Miss You”, “Rock My Heart” și “What About Me”. NO MERCY NO MERCY este creația celebrului producător Frank Farian, cunoscut pentru colaborarea sa cu Boney M. Primul single, “Where Do You Go”, a cucerit rapid inimile iubitorilor de muzică și topurile internaționale, ajungând să ocupe locul 5 în Billboard Hot 100. Printre alte melodii fredonate și azi de fanii NO MERCY se numără piese ca “Missing” sau “Please Don’t Go”. FIVE Povestea trupei britanice FIVE a început în 1997, cu un anunț pentru o audiție, publicat în ziarul național “The Stage”. Printre melodiile care au adus formația în atenția întregii lumi se numără “Everybody Get Up”, “Keep On Movin’”, “When the Lights Go Out” și cover-ul realizat după hitul Queen, “We Will Rock You”. Azi, trupa este alcătuită din membrii originali Ritchie Neville, Sean Conlon și Scott Robinson. CULTURE BEAT CULTURE BEAT a fost înființată în 1989 de către DJ-ul Torsten Fenslau. După moartea lui, proiectul a fost preluat de fratele său, Frank, care l-a dus pe calea succesului. De-a lungul timpului, hiturile “Mr. Vain”, “Inside Out”, “Crying in the Rain”, “Rendez-Vous” și “Pay No Mind” au fost interpretate de diverse voci, de la cântăreața germană Lana E., până la solista americană Kim Sanders. Din 1999 încoace, Jackie Sangster este vocea principală a formației, acompaniată, în concerte, de MC 4T. CAPTAIN JACK CAPTAIN JACK a fost fondată în 1995 de către producătorul german Udo Niebergall și a devenit, în scurt timp, una dintre cele mai faimoase trupe eurodance a anilor ‘90, cucerind marile festivaluri ale vremurilor de atunci alături de solistul Bruce Lacy. Melodiile “Drill Instructor”, “Soldier Soldier”, “Iko Iko”, “In the Army Now” și “Captain Jack”, alături de uniforma și șapca militară roșie, devenite emblema formației, încântă și azi publicul cu show-uri spectaculoase. ALICE DJ ALICE DJ este un proiect muzical născut din colaborarea a 3 DJ olandezi, ce a cunoscut popularitatea internațională datorită pieselor “Better Off Alone”, “Will I Ever” și “Back In My Life”. După o pauză de 11 ani, ALICE DJ revine în 2013 pe scenele din toată lumea, continuând să încânte publicul cu celebrele sale melodii, sub interpretarea unei noi voci, Ilona van Gelder. GROOVE COVERAGE DJ Novus și Axel Konrad au pus bazele GROOVE COVERAGE în 1999. Formația a cunoscut succesul încă de la primele două piese, \"Hit me\" și \"Are U Ready\", atingând apogeul în 2002, odată cu cel de-al treilea single, “Moonlight Shadow”. GROOVE COVERAGE continuă să concerteze și azi în întreaga lume, surprinzându-și mereu fanii cu melodii noi. A.S.I.A. A.S.I.A. este o formație de muzică pop înființată în anul 1999, devenită, în scurt timp, un fenomen al muzicii românești. Melodii ca „Dă-mi nopțile înapoi”, „Inima mea”, „Sună periculos” sau „O iubire de-o vară” au răsunat în sute de concerte și discoteci ale anilor ‘90 și 2000. A.S.I.A. s-a reunit de curând și a revenit pe scenele celor mai importante evenimente din țară. 3 SUD EST 3 SUD EST, formație a cărei membrii sunt supranumiți „regii muzicii dance”, a fost fondată în 1997 și a devenit una dintre cele mai de succes trupe din România, doborând multiple recorduri la capitolul vânzări: 800.000 de casete audio și CD-uri vândute în toată țara. Printre cele mai cunoscute melodii ale formației se numără „Ai plecat”, piesa prin care și-au definit stilul muzical, „De ziua ta”, dar și „Amintirile”, cea mai de succes piesă a lor. 3 SUD EST s-a reunit oficial în februarie 2014, odată cu lansarea noului lor single, „Emoții.” DISCOTECA ‘90 CLUJ se va afla la a doua ediție. În cadrul primei ediții organizate de CONCERTE CLUJ by Backstage Production , mii de nostalgici, iubitori ai muzicii, au retrăit atmosfera de discotecă alături de Lou Bega, La Bouche, Corona, Ice MC, Cappella, Double You, Rednex și Bellini (2023). Arhiva ediției anterioare este disponibilă pe www.discoteca90.ro , secțiunea Arhivă. Din portofoliul de evenimente CONCERTE CLUJ by Backstage Production fac parte și alte concerte de succes ca: DISCOTECA ‘80 CLUJ, DISCOTECA ‘90 CLUJ, STING, HAVASI Symphonic Concert Show - edițiile 2022 și 2023, Thomas Anders & Modern Talking band, Bryan Adams (organizator local), Deep Purple, Concert aniversar de Crăciun Ștefan Bănică - 20 DE ANI (Cluj-Napoca), Holograf și EDDA Művek – Rock fără frontiere. Mai multe detalii despre CONCERTE CLUJ by Backstage Productio n pot fi găsite pe www.concertecluj.ro . INFORMAȚII DESPRE BILETE BILETELE ONLINE sunt disponibile pe www.iabilet.ro și www.discoteca90.ro . Organizatorul garantează DOAR valabilitatea biletelor vândute prin intermediul vendorului autorizat iaBilet.ro și nu încurajează achiziționarea de bilete din alte surse, diferite de cele comunicate oficial. ATENȚIE! NU CUMPĂRAȚI de pe website-uri cu bilete la suprapreț precum viagogo.com Nu este permis accesul copiilor sub 4 ani. Copiii cu vârsta cuprinsă între 4 și 7 ani împliniți au intrare gratuită la Party Zone, respectiv la toate categoriile cu locuri pe scaune, în cazul în care stau în brațele însoțitorului adult. Copiii cu vârsta de peste 8 ani împliniți vor plăti bilet cu preț de adult. Minorii trebuie să fie însoțiți de cel puțin un adult. Dacă părinții aleg să vină însoțiți de copii (cu vârsta peste 4 ani împliniți), o vor face pe proprie răspundere. IMPORTANT! Recomandăm insistent părinților să asigure copiilor sub 10 ani căști de protecție fonică. REGULAMENTUL DISCOTECA '90 CLUJ 2024: https://discoteca90.ro/regulament/ Mai multe informații despre concertul DISCOTECA ’90 CLUJ pot fi aflate de pe website-ul oficial www.discoteca90.ro , respectiv de pe paginile de Social Media https://www.facebook.com/Discoteca90Cluj și https://www.instagram.com/discoteca90_cluj .",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Sala Polivalenta BT Arena , Cluj-Napoca Strada Uzinei Electrice, Cluj-Napoca",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Italian - Live Cooking Show",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/89/61/00000287689-c427-506x716-bmm-d1841eed.jpg",
    "Start Date": "2024-09-20",
    "Time": "vineri, 20 septembrie, ora 19:00",
    "Description": "Vă invităm la o seara autentică italiană pe 20 septembrie, la Restaurant Rodizio Cluj! Pe ritmurile muzicii italiene live, asigurata de trupa THE ROL'IT va puteți bucura de live cooking show, două tipuri de paste preparate in roata de parmezan, antipasto italiano ca antreu! Evenimentul începe la ora 19:00, iar accesul este permis oricând. Mai multe detalii\n",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Restaurant Rodizio , Cluj-Napoca Str. Nordului, Cartier Borhanci",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: ‘Sanctuary’ Worship Night cu Elle Limebear",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/8b/17/00000289904-c6af-506x716-bmm-ea8d8a66.png",
    "Start Date": "2024-09-20",
    "Time": "vineri, 20 septembrie, ora 19:00 acces de la 18:30",
    "Description": "Vă invităm la o seară specială de tineret și închinare împreună cu cu Siloam Worship și Elle Limebear. Tema serii este \"Say Goodbye to Anxiety\" și are ca scop încurajarea fiecărui participant de a intra în prezența lui Dumnezeu lăsând la o parte frica, teama și îngrijorarea. Ne dorim să fim eliberați de anxietate și depresie prin închinare. Mai multe detalii\n\"Our prayer is that a whole generation will be free from the grip of anxiety, fear and worry. We want to see the young and old run wild for Jesus. For fires to be lit in our hearts. For strength to return. For power to come. In Jesus’ name!\" - Elle Limebear 'Sanctuary' este o serie de evenimente de închinare unică, prin care ne dorim să aducem împreună artiși locali și internaționali pentru o experimentare deosebită a închinării congregaționale și a prezenței lui Dumnezeu. Psalm 26:8 \"I love your sanctuary, Lord, the place where your glorious presence dwells.\" Eveniment organizat de Culture Street Records, Biserica Arca (Cluj), ADN Youth (Baia Mare) și Siloam Worship.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Florin Piersic , Cluj-Napoca Piața Mihai Viteazu 11, Cluj-Napoca",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj: Stand-up Comedy cu Ioana Luiza, Virgil Ciulin, John și Edi Rădoiu | Niste Oameni",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/8a/ae/00000289321-be51-506x716-bmm-f0850ccd.png",
    "Start Date": "2024-09-20",
    "Time": "vineri, 20 septembrie, ora 20:30",
    "Description": "După succesul primului lor special, ”Fantastic. Revenim”, NișteOameni au scris MATERIAL NOU și vin să execute #standupcomedy în orașul tău, cu un show nou-nouț. Hai și tu să vezi la ce s-au mai gândit Sergiu Mirică, Ioana Luiza, Dragoș Mitran și Virgil Ciulin ! Dacă tot ai internet, convinge-te că dai bani pe ce trebe. Caută-i pe YouTube, unde au o grămadă de bucăți de stand-up (iUmor, Stand-up Revolution), un special de comedie, un podcast, o emisiune șmecheră numită #NuȘtiuZic, dar și apariții la Una Scurtă sau Râzi că Prostu'. Mai multe detalii\nHai că-i și păcat să nu-i vezi LIVE.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Flying Circus Pub , Cluj-Napoca Piața Unirii 21",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Alba ca Zapada si Mama Vitrega",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/8a/28/00000288613-110a-506x716-bmm-bad22ac6.jpg",
    "Start Date": "2024-09-21",
    "Time": "sâmbătă, 21 septembrie, ora 11:00 acces de la 10:30",
    "Description": "Golden Party te invită la spectacolul savuros si plin de invațaminte Alba ca Zăpada si Mama Vitregă . Mai multe detalii\nȘtim cu toții povestea „Albă ca zăpada și cei 7 pitici”. Cum gelozia și invidia mamei vitrege au dus la o serie de întâmplări mai puțin plăcute pentru tânăra fată. Însă cum ar fi dacă planurile mamei vitrege nu s-ar mai realiza? Cum ar fi dacă Albă ca zăpada ar răsturna situația și ar întoarce totul în favoarea sa? Golden Party vă invită cu mare drag la o reinterpretare a poveștii „Albă ca zăpada și cei 7 pitici”. Haideți să ne lăsăm purtați de lumea minunată a poveștilor, de unde nu vor lipsi piticii voinicii, prințul, vânătorul, Albă ca zăpada și... mama vitregă, însă unde un rol important îl va avea și oglinda magică. Va reuși Albă ca zăpada să o înfrunte pe mama vitregă („Acum am aflat tot ce vrea să facă/ Nu mai sunt prostuța cea de altădată!”)și să schimbe cursul poveștii de mult știute?! Vom afla împreună sămbătă, 21 septembrie, de la ora 11:00, la Cinema Dacia, Mănăștur, unde vă aștepăm cu mic cu mare. Nu vor lipsi cântecele, dansul,voia bună și ... multe alte suprinze. Optional copiii au posibilitatea sa se picteze pe fata . Ne vedem la spectacol! Durata spectacolului: 45 minute Producător: Golden Party Spectacol jucat de trupa de artisti FUNtasticii Spectacol pentru audiență copii +2 ani Locația si data spectacolului : SAMBATA   21  SEPTEMBRIE   ora 11:00 CINEMA DACIA MANASTUR - Cluj Napoca Bilete: online sau la sala in functie de disponibilitate in ziua evenimentului . IMPORTANT: Un bilet este valabil pentru o singură persoană. Toți participanții la spectacol, adulți și copii, trebuie să cumpere bilet, doar infanții de 1-18 luni au acces gratuit (însă nu au loc asigurat). Accesul minorilor (0-18 ani) în locația evenimentului se face doar însoțiți de minim un adult (părinte sau tutore legal). Accesul în locația evenimentului se face cu aproximativ 20 de minute înainte de începerea spectacolului . Vă rugam nu întârziați! Atenție, se filmează și se fotografiază ! Prin cumpararea unui bilet, Participantul se obligă să respecte Regulile de participare și acces la spectacol, reguli disponibile în REGULAMENT ⬇ www.goldenparty.ro/regulament-spectacole-copii",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Dacia , Cluj-Napoca Str. Bucegi, nr. 11B",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Cum se face",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/86/dc/00000285035-327d-506x716-bmm-dceddd70.jpg",
    "Start Date": "2024-09-21",
    "Time": "sâmbătă, 21 septembrie, ora 19:00 acces de la 18:30",
    "Description": "Este o comedie pentru oameni inteligenți! Un spectacol scris și regizat de Octavian Strunilă , cum se spune în popor: O comedie de-a râsu'-plânsu'! Inspirat din viața reală, spectacolul ne prezintă lumea \nplină de farmec a culiselor unui spectacol de teatru. Devenim martori la procesul de creație prin care trec artiștii, cu o sumedenie de momente comice dar și triste în același timp, de la prima zi de repetiție până la premiera unui spectacol compromis  din născare. Mai multe detalii\nSpectacolul \"Cum se face\" are în distribuție pe: Dana Dembinski , Andreea Mateiu , Paul Ipate , Adrian Ștefan, Octavian Strunilă , și se dorește a fi o comedie pe gustul spectatorului de astăzi... O comedie inteligentă! Regie și Scenariu: Octavian Strunilă. Vârsta minimă de acces la spectacol este de 12 ani!",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro DISCOTECA '80",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/5f/e5/00000239080-43f7-506x716-bmm-159e9197.jpg",
    "Start Date": "2024-09-21",
    "Time": "sâmbătă, 21 septembrie, ora 19:00",
    "Description": "T HOMAS ANDERS from MODERN TALKING , SANDRA , ALPHAVILLE , LONDONBEAT și OTTAWAN sunt artiștii care vor urca pe scena DISCOTECA ‘80 CLUJ 2024 sâmbătă, 21 septembrie, începând cu ora 19:00, la Sala Polivalentă BTarena din Cluj-Napoca, în cadrul celei de-a șaptea ediții a evenimentului. Mai multe detalii\nMelodii precum “Brother Louie” - T HOMAS ANDERS from MODERN TALKING , “Maria Magdalena” - SANDRA , “Forever Young” - ALPHAVILLE , “I’ve Been Thinking About You” - LONDONBEAT sau “D.I.S.C.O.” - OTTAWAN au fost „martorele” celor mai frumoase momente trăite, în tinerețe, de milioane de oameni. În 21 SEPTEMBRIE 2024, publicul participant va avea ocazia să-i întâlnească pe acești îndrăgiți artiști de renume internațional, să cânte și să danseze alături de ei, nostalgici și bucuroși, sub sclipirile globului argintiu, în cadrul unui concert de peste 4 ore. ARTIȘTII EDIȚIEI 2024 THOMAS ANDERS from MODERN TALKING THOMAS ANDERS a avut un uriaș succes mondial ca membru al formației germane MODERN TALKING, cunoscută pentru hituri precum “You're My Heart, You're My Soul”, “Cheri, Cheri Lady”, “Brother Louie” și “No Face, No Name, No Number”. Cu aceste melodii, au umplut săli de concerte și au animat discoteci în toate țările europene, din anii ‘80 încoace. SANDRA SANDRA este o cântăreață germană de muzică pop și eurodance ce a devenit celebră odată cu melodia “Maria Magdalena”, care a ocupat primul loc în topurile muzicale din 21 de țări. Anii ’80 au însemnat un succes internațional fulminant pentru artistă, cu numeroase concerte în întreaga lume. Printre cele mai ascultate cântece interpretate de SANDRA se numără “In the Heat of the Night”, “Everlasting Love” și “Hiroshima”. ALPHAVILLE ALPHAVILLE este o formație germană de synthpop, fondată în 1982, ce a cunoscut succesul la mijlocul anilor ‘80, odată cu single-ul de debut “Big in Japan”. În toamna aceluiași an, a apărut și primul lor album, “Forever Young”. După numeroase turnee și alte două albume scoase pe piață în 1986 și 1989, trupa decide să ia o pauză, însă revine pe scenă și în studio în 1994. Printre cele mai îndrăgite melodii ALPHAVILLE se numără “Forever Young”, “Sounds Like A Melody” și “Dance With Me”. LONDONBEAT LONDONBEAT este o formație americano-britanică pop dance care a cunoscut succesul mai întâi în Olanda, unde melodia “There’s a Beat Going On” a ajuns în Top 10. Hitul care a cucerit însă milioane de oameni este “I’ve Been Thinking About You”. LONDONBEAT continuă să umple, și azi, săli de spectacole și stadioane, oferind publicului un concert plin de nostalgie și energie. OTTAWAN Formația OTTAWAN este unul din reperele incontestabile ale stilului disco, ce a atins apogeul carierei muzicale la începutul anilor ’80, când hiturile lor au ocupat, pentru mult timp, un loc în fruntea topurilor muzicale din numeroase țări europene. Printre cele mai îndrăgite melodii ale formației se numără “Hands Up”, “D.I.S.C.O.” și “You’re OK”, melodii care trezesc garantat cheful de dans. DISCOTECA ’80 CLUJ se va afla la a șaptea ediție. De-a lungul celor șase ediții anterioare organizate de Concerte Cluj by Backstage Production, zeci de mii de oameni au dansat și s-au distrat alături de artiști precum C.C. Catch, Ricchi e Poveri, Bad Boys Blue, Ryan Paris și Ken Laszlo (2023), Saragossa Band, Lian Ross, Ivana Spagna, Afric Simone, Kaoma, Mauro și Francesco Napoli (2022), Boney M, The show-a tribute to ABBA, Gazebo, Joy, FR David și Eruption (2021), Thomas Anders & Modern Talking band, Milli Vanilli, Sabrina, Silent Circle și Ottawan (2019), Ricchi e Poveri, Boney M, Bad Boys Blue și Samantha Fox (2018), Alphaville, Sandra, Londonbeat și Fancy (2017), într-o Polivalenta plină-ochi de fiecare dată. Arhiva edițiilor anterioare este disponibilă pe www.discoteca80.ro , secțiunea Arhivă. Din portofoliul de evenimente CONCERTE CLUJ by Backstage Production fac parte și alte concerte de succes ca: DISCOTECA ‘90 CLUJ, STING, HAVASI Symphonic Concert Show - edițiile 2022 și 2023, Thomas Anders & Modern Talking band, Bryan Adams (organizator local), Deep Purple, Concert aniversar de Crăciun Ștefan Bănică - 20 DE ANI (Cluj-Napoca), Holograf și EDDA Művek – Rock fără frontiere. Mai multe detalii despre CONCERTE CLUJ by Backstage Productio n pot fi găsite pe www.concertecluj.ro . INFORMAȚII DESPRE BILETE BILETELE ONLINE sunt disponibile pe www.iabilet.ro și www.discoteca80.ro . Organizatorul garantează DOAR valabilitatea biletelor vândute prin intermediul vendorului autorizat iaBilet.ro și nu încurajează achiziționarea de bilete din alte surse, diferite de cele comunicate oficial. ATENȚIE! Nu cumpărați de pe website-uri cu bilete la suprapreț precum viagogo.com. Nu este permis accesul copiilor sub 4 ani. Copiii cu vârsta cuprinsă între 4 și 7 ani împliniți au intrare gratuită la Party Zone, respectiv la toate categoriile cu locuri pe scaune, în cazul în care stau în brațele însoțitorului adult. Copiii cu vârsta de peste 8 ani împliniți vor plăti bilet cu preț de adult. Minorii trebuie să fie însoțiți de cel puțin un adult. Dacă părinții aleg să vină însoțiți de copii (cu vârsta peste 4 ani împliniți), o vor face pe proprie răspundere. IMPORTANT! Recomandăm insistent părinților să asigure copiilor sub 10 ani căști de protecție fonică. REGULAMENTUL DISCOTECA ‘80 CLUJ 2024: https://discoteca80.ro/index.php/regulament Mai multe informații despre concertul DISCOTECA ’80 CLUJ pot fi aflate de pe website-ul oficial www.discoteca80.ro , respectiv de pe paginile de Social Media https://www.facebook.com/Discoteca80Cluj și https://www.instagram.com/discoteca80_cluj/ .",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Sala Polivalenta BT Arena , Cluj-Napoca Strada Uzinei Electrice, Cluj-Napoca",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Garden party with Ad Libitum Voices",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/87/d4/00000287712-432a-506x716-bmm-ebeba375.jpg",
    "Start Date": "2024-09-26",
    "Time": "joi, 26 septembrie, ora 20:00",
    "Description": "Bucate alese, dans si voie bună în compania grupului pop opera, Ad Libitum Voices. În data de 26 septembrie ne îmbrăcăm intr-o atmosferă festivă si eleganta si ii vom asculta live, în locația noastră, pe cei 4 artiști care ne promit o seara magica. Mai multe detalii\nEste pentru prima data când organizăm un concert live în grădina noastra și sperăm că altături de Ad Libitum Voices să vă încântăm inimele cu cele mai frumoase melodii pop cântate în stilul operei. joi, 26 septembrie Ad Libitum Voices Restaurant Rodizio, cartier Borhanci, strada Nordului",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Restaurant Rodizio , Cluj-Napoca Str. Nordului, Cartier Borhanci",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Equilibrum Fest #10",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/87/ea/00000286069-3f4f-506x716-bmm-3cecb091.jpg",
    "Start Date": "2024-09-27",
    "Time": "27-29 septembrie",
    "Description": "Equilibrum Fest revine la Cluj! Hai la cel mai mare TÂRG-FESTIVAL de medicină integrativă, terapii complementare, alternative și stil de viață sănătos din țară! Mai multe detalii\nInovaţia este punctul forte. Vei descoperi un melanj între ştiinţă şi sănătate, cu multe descoperiri ştiinţifice, cu tehnologii noi, ce vin să întregească ceea ce face medicina, atât cea tradiţională, cât şi cea alopată, care, împreună, pot crea un nucleu foarte puternic în a avea un stil de viaţă sănătos. În cele trei zile de festival vei descoperi și experimenta secretele unei vieți sănătoase și echilibrate prin nutriție, medicină holistică, terapii complementare, cristale și multe altele. În cadrul târgului poți participa la conferințe, workshopuri, sesiuni demonstrative, evaluări și terapii. Intrarea este 50 lei / weekend (3 zile) sau 20 lei / zi. SĂNĂTOS ÎȚI STĂ MAI BINE! Hai și tu începând de Vineri 27.09.2024 până Duminică 29.09.2024, între orele 10:00-20:00, la Casa de Cultură a Studentilor Cluj Napoca!",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Unlock Wonder: NEW FORM Space OPENING",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/8b/88/00000290540-c23f-506x716-bmm-c5399a90.jpg",
    "Start Date": "2024-09-27",
    "Time": "vineri, 27 septembrie, ora 23:00",
    "Description": "Step into a world where reality blurs with imagination as FORM Space reopens its doors on 27 SEPT with UNLOCK WONDER—our newest and most exhilarating party concept yet - and also the FIRST LED WRISTBAND PARTY ever in club in Cluj! Mai multe detalii\nThis night is not just an event; it's a journey into a new dimension of Space. Get ready to be dazzled by a disco house DJ lineup that will take you on a musical voyage through electrifying beats and rhythms. But the music is just the beginning. UNLOCK WONDER brings you the coolest series of parties, where every detail is designed to amaze. Picture yourself dancing under a cascade of lasers, confetti, and CO2 blasts, your wrist adorned with an LED bracelet that pulses to the rhythm of the night, taking selfies with fantastic giant dancers and mysterious exotic characters inviting you to party. You’ll get high on life and fall in love. Again. Experience the thrill of our exclusive areas, where VIP treatment meets cutting-edge ambiance, and be mesmerized by stilt-walking dancers who will elevate the party atmosphere to new heights—literally! This is not just another party; it's a full-sensory experience that will leave you wondering where the night ends and the magic begins. Join us on 27 SEPT and UNLOCK WONDER at FORM Space. Let’s redefine what it means to party in Cluj-Napoca. Don't miss your chance to be part of the first night in this epic series of events! Everybody will remember the night the NEW FORM Space reopens. Forever. We’ve created an unrivaled experience on Romania’s clubbing scene — it’s where music meets magic and where nightlife is redefined. We’re bringing you the finest cocktails in town and a mind-blowing interior design, with the best DJs you’ve never heard of, in unforgettable performances, packed with state-of-the-art light shows and stunning visual effect. Be there on 27 SEP. Everyone else will. This event is 18+ or accompanied by parents or legal guardians. Invites are available until MIDNIGHT",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "FORM SPACE , Cluj-Napoca Aleea Stadionului 2, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "BLUEMPIRE pres. Palladium 2 w/ TULVAN, Chris Watson, Jesse Santos, Sorley, Fl4v",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/8b/45/00000290155-e966-506x716-bmm-9750b949.png",
    "Start Date": "2024-09-28",
    "Time": "sâmbătă, 28 septembrie, ora 21:00 acces de la 20:00",
    "Description": "We are proud to announce Bluempire Palladium event 2 in September 28 in VIP lounge Cluj Arena . Will be something special and innovative with double stage, one at the floor 3 and 4 with Tech-House music that we will have as headliner the romanian artist based in UK, TULVAN and also direct from New Castle, Jesse Santos and her brother Sorley while in the other stage at floor 2 we will have a stage dedicated for commercial retro, where we will have as headliner Chriss Watson from England and also from Romania, FL4V. Mai multe detalii\nDoor will open at 22.00 and will close at 06.00 . Underaged are admitted but they will have a special white bracelet with over under 18 (no alcohol) !!! The organisation with pleasure will offer free snacks all the night and also we will have a bar with unbelievable assortment at reasonable price . Hurry up to get your tickets and enjoy this marvellous event Bluempire Palladium 2!\"",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Vip Room Cluj Arena , Cluj-Napoca Aleea Stadionului 2, Cluj-Napoca 400375",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Fabrica de Comedie",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/69/fb/00000248560-350d-506x716-bmm-576f7bb7.png",
    "Start Date": "2024-09-30",
    "Time": "luni, 30 septembrie, ora 19:30",
    "Description": "Dupa succesul avut cu \"Filarmonica de Comedie\", Radu Gabriel ne pregateste un nou spectacol de miniaturi umoristice. \"FABRICA DE COMEDIE\" ne ofera prilejul sa ne reintalnim cu nume grele ale scenei romanesti, ce nu mai au nevoie de prezentare: Marius Florea Vizante, Gigi Ifrim, Leonid Doni si Radu Gabriel (ce semneaza Textul si Regia), ce ne garanteaza o portie zdravana de ras. Mai multe detalii\nBiletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica, IQ BOX si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal, carduri de tichete culturale Sodexo si Edenred, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Transylvania International Spoken Word Festival",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/88/0a/00000286202-64a7-506x716-bmm-f8e9b2a2.png",
    "Start Date": "2024-10-03",
    "Time": "3-6 octombrie",
    "Description": "The New Era Of Poetry is Here - Get ready for the ultimate spoken word showdown at the Transylvania International Spoken Word Festival 2024! Bringing together over 70 electrifying spoken word performances, between International guests, Poetry and Music Fusion, Open Mic Nights, Powerful Slam competitions, raw talent and unfiltered expression. Mai multe detalii\nLast year, we shattered expectations with more than 250 attendees. This year, we're going even bigger—kicking off poetry as we know it straight from its pedestal right back where it belongs - from the hands and mouths of the mavericks, in the ears and hearts of the soulful. Epic Main Acts : Watch the best of the best from the global spoken word scene light up the stage. Workshops Multiplied : Whether you're a kid or an adult, beginner or rockstar, dive into sessions that will amp up your poetry game. Open Mics : Step up, grab the mic, and let your voice be heard in front of a live audience. Artist Talks : Get inside the minds of the poets who are pushing boundaries and breaking norms. Heavy Competition: The Biggest Spoken Word Slam Circuit Romania has yet seen. Unique Experiences : From street poetry jams to collaborative art projects, immerse yourself in a festival like no other. Join us and be part of a cultural revolution that's redefining poetry. The Transylvania International Spoken Word Festival 2024 is where words ignite change and creativity knows no bounds. Access to the festival will be based on the ticket or general access pass purchased our partner ticketing agency or at location at full price (249 RON - General Access or 150 RON - General Access (Student)) If you have a Student ticket, you can swap your ticket for a wristband provided that you have a valid Student Card. Youth between 15-18 years of age have free access at Transylvania International Spoken Word Festival, as long as they are accompanied by a parent/guardian or with written approval from a parent (Declaration of Commitment and Parental Consent available on transilvanyaspokenword.com/regulament )",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cluj-Napoca , Cluj-Napoca Cluj-Napoca",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj Napoca: Concert Valurile Vietii cu Irina Loghin, Maria Dragomiroiu si Jean Paler",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/86/95/00000284690-dfc3-506x716-bmm-ad9edeaf.jpg",
    "Start Date": "2024-10-03",
    "Time": "joi, 3 octombrie, ora 19:00",
    "Description": "Pe data de 3 octombrie 2024, începând cu ora 19:00, Casa de Cultură a Studenților “Dumitru Fărcaș” din Cluj va găzdui concertul extraordinar \"Valurile Vieții\". Această seară specială va aduce pe aceeași scenă trei mari artiști din GENERAȚIA DE AUR a scenei  românești: Irina Loghin , Maria Dragomiroiu și Jean Paler . Mai multe detalii\nIrina Loghin , cunoscută pentru vocea sa inconfundabilă și repertoriul vast de cântece populare care au rezonat cu generații întregi, va încânta publicul cu interpretările sale emoționante. Maria Dragomiroiu , cu timbrul său vocal distinct și prezența scenică captivantă, va aduce pe scenă tradițiile și frumusețea folclorului românesc. Jean Paler , cunoscut pentru talentul său actoricesc și umorul inegalabil, va completa seara cu momente de voie bună și divertisment de calitate. Concertul \"Valurile Vieții\" promite să fie un eveniment memorabil, o adevărată celebrare a muzicii populare românești, plină de energie, emoție și momente de neuitat. Vă invităm să vă alăturați acestei sărbători muzicale, să trăiți și să simțiți valurile vieții alături de artiștii preferați, într-un cadru deosebit, la Casa de Cultură a Studenților “Dumitru Fărcaș” din Cluj. Nu ratați această ocazie unică de a petrece o seară de neuitat alături de Irina Loghin, Maria Dragomiroiu și Jean Paler!",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Piano Battle la Jazz Fan Rising @ Rita Marcotulli & Thomas Enhco",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/89/56/00000287596-69e2-506x716-bmm-93034448.png",
    "Start Date": "2024-10-03",
    "Time": "joi, 3 octombrie, ora 19:00 acces de la 18:30",
    "Description": "Un duel de măiestrie și improvizație între doi artiști virtuozi Mai multe detalii\nDoi pianiști strălucitori se vor întrece în măiestrie și improvizație, spre deliciul Dvs. Marea doamnă a jazzului italian, Rita Marcotulli și Thomas Enhco , „noul erou al pianului francez” își dau întâlnire la Cluj, pentru un concert unicat: în duet la două piane, ei se vor provoca reciproc cu improvizații spectaculoase, teme din ce în ce mai sofisticate și probe de măiestrie. De asemenea, vor alege cele mai frumoase compoziții ale lor, pentru câteva intermezzi solo. Veți întâlni doi artiști polivalenți, îndrăgostiți de melodie si de improvizație, de joaca de virtuozitate. Amândoi explorează teritorii dincolo de jazz, precum muzica de film sau marile șlagăre rock, pop, sau muzica tradițională. Și amândoi sunt mai degrabă motivați de neprevăzut, și de realizarea de concerte unice. De unde bucuria cu care au răspuns invitației Jazz Fan Rising de a se întâlni pentru prima dată pe scenă în România. RITA MARCOTULLI este un copil al muzicii, fiind de mica ]n compania marilor muzicieni. A copilărit in studioul de înregistrări al tatălui sau, unde înregistra Nino Rota, creatorul muzicii din filmele lui Fellini. A început pianul la cinci ani, și a urmat studiile muzicale la Conservatorul Santa Cecilia din Roma, unde predă astăzi în intervalele dintre turnee. Cariera muzicală a început-o în 1980, are la activ aproape 200 de albume, din care 32 includ compozițiile sale. A avut parteneri de scenă nume de primă mărime a jazz-ului mondial, precum Chet Baker, Richard Galliano, Pat Metheny, Enrico Rava, Steve Grossman, Peter Erskine, Joe Lovano, Charlie Mariano, Michel Portal, Michel Benita, Aldo Romano, Kenny Wheeler, Bob Moses și foarte-foarte mulți alții. Video aici Stilul ei se bazează în mare măsură pe improvizație, iar influențele ei includ muzica braziliană, muzica africană, muzica indiană, și uneori minimalismul scandinav (a avut o perioada de 7 ani din cariera în care chiar a locuit in Suedia si Norvegia, unde a colaborat cu nume precum Palle Danielsson, Anders Jormin sau Nils Petter Molvær.). In ultima decada a optat si pentru proiecte dincolo de jazz (este faimos duetul sau cu vocalista Maria Pia de Vito, de exemplu). THOMAS ENHCO , născut la Paris în 1988, este descendent al legendarei familii Cassadesus, care numără 5 generații de muzicieni. A urcat la 9 ani pe scena festivalurilor de la Marciac, Vienne și Antibes alături de Didier Lockwood, tatăl său vitreg. A scos primul său album de jazz la 15 ani, avându-l în trupă pe Peter Erskine. Un an mai târziu a intrat la Conservatorul din Paris, de unde a fost exmatriculat peste doi ani, când a plecat în Japonia, unde a stat în turnee timp de patru ani și a înregistrat trei albume - unul dintre ele alături de Jack DeJohnette și John Pattitucci. În 2013, după o perioadă de cântat prin cluburile de jazz din New York, albumul său \"Fireflies\" câștigă Les Victoires du Jazz 2013 pentru “Cel mai bun album\". În 2014, semnează cu Universal Music și înregistrează la Verve albumul \"Feathers\", și el nominalizat la Victoires du Jazz în 2015. Video aici În 2017 și-a făcut debutul pe scena de muzică clasică și a început să înregistreze pentru Deutsche Grammophon. Albumele sale “Bach Mirror” și “Funambules »,  în duo cu Vassilena Serafimova la marimba reprezintă un succes global. Iar surprizele lui Thomas continuă într-un ritm nestăvilit: cu titlu de exemplu : în 2022, Filarmonica de la Paris l-a invitat să improvizeze pe vestitul Concert de la Koln al lui Keith Jarrett, performanță soldată cu felicitările și amiciția maestrului Jarrett, și cu o săptămână de concerte cu casa închisă. În ultimii ani a avut câte 120 de concerte anual pe trei continente, împărțite între festivaluri și cluburi de jazz, și scene de filarmonici. Thomas a mai făcut deliciul publicului bucureștean în septembrie 2020, când duelul său de piane cu Dan Tepfer a fost primul concert de jazz din București, odată cu redeschiderea sălilor de concert. Un concert propus de Jazz Fan Rising, asociația connoisseur-ilor de jazz, în partenariat cu Intitutul Italian de Cultură și Institutul Francez, cu sprijinul Institutului Goethe. Organizator Jazz Festivals & Events.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Sala Studio a Academiei de Muzică Gheorghe Dima , Cluj-Napoca Strada Ion I. C. Brătianu 12",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: JOJO MAYER - Vernisaj Music Gallery",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/89/1d/00000287383-d49c-506x716-bmm-47bd4625.png",
    "Start Date": "2024-10-04",
    "Time": "vineri, 4 octombrie acces de la 18:00",
    "Description": "Concertul de deschidere al Music Gallery va avea loc în 4 octombrie și îl va avea ca protagonist pe Jojo Mayer , unul din cei mai influenți toboșari din lume! Acesta revine la Cluj după succesul avut la Jazz in the Park își va prezenta, în premieră, proiectul ME/MACHINE: o simbioză între puterea arhaică prestației muzicale umane live, combinată cu inteligență artificială generativă de muzică. Mai multe detalii\nMusic Gallery, singura expoziție interactivă despre muzică din România, care anul acesta are tematica: Backstage Pass. Am ales această temă pentru că ne dorim să experimentezi și tu muzica printr-o perspectivă diferită. Ne dorim să intri în culisele ei și să-i descoperi necunoscutele. Timp de trei săptămâni, între 4-26 octombrie, ne găsești în centrul Clujului, la Muzeul de Artă. Galeria explorează aspecte sociale, politice și istorice ale jazzului, oferind o perspectivă diferită asupra muzicii acestui gen. De asemenea, în perioada în care galeria este deschisă publicului, organizatorii pregătesc numeroase evenimente speciale: concerte, ateliere de muzică, un târg de echipamente audio și replicarea unui listening bar, după celebrul concept japonez.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Muzeul de Artă Cluj-Napoca , Cluj-Napoca Piața Unirii 30",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Stand Up Comedy cu Alex Mocanu, Andrei Garici și Sorin Șetreanu",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/88/08/00000286196-79c6-506x716-bmm-de61f73f.jpg",
    "Start Date": "2024-10-04",
    "Time": "vineri, 4 octombrie, ora 20:30",
    "Description": "Titlul întreg al show-ului e: Femeile sunt minunate, iar eu uneori sunt prost! Dar sună prea lingușitor, așa că l-am scurtat un pic. Mai multe detalii\nCred că putem face comedie și despre lucruri pozitive. Femeile sunt minunate. Bărbații sunt uniți și toți avem momente în care ne gândim \"ce prost sunt\". Hai să ne apreciem și să râdem mai mult! Spectacol destinat persoanelor cu vârsta peste 18 ani",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Bruto , Cluj-Napoca Strada Onisifor Ghibu",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Concert Mădălina Pavăl Orchestra @ Music Gallery",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/89/1e/00000287382-2a8d-506x716-bmm-8c101158.png",
    "Start Date": "2024-10-05",
    "Time": "sâmbătă, 5 octombrie acces de la 18:00",
    "Description": "Music Gallery aduce, în 5 octombrie, Mădălina Pavăl Orchestra , un concert special în timpul căruia curtea Muzeului de Artă din Cluj-Napoca se transformă într-o sufragerie urbană, iar publicul face parte din setup-ul de scenă. Mai multe detalii\nMădălina Pavăl Orchestra este un proiect muzical românesc care aduce împreună muzica tradițională și influențe moderne. Cu o voce caldă și un stil distinct, alături de orchestra sa reușește să spună povești captivante printr-o fuziune de folk, jazz și elemente orchestrale. Music Gallery, singura expoziție interactivă despre muzică din România, care anul acesta are tematica: Backstage Pass. Am ales această temă pentru că ne dorim să experimentezi și tu muzica printr-o perspectivă diferită. Ne dorim să intri în culisele ei și să-i descoperi necunoscutele. Timp de trei săptămâni, între 4-26 octombrie, ne găsești în centrul Clujului, la Muzeul de Artă. Galeria explorează aspecte sociale, politice și istorice ale jazzului, oferind o perspectivă diferită asupra muzicii acestui gen. De asemenea, în perioada în care galeria este deschisă publicului, organizatorii pregătesc numeroase evenimente speciale: concerte, ateliere de muzică, un târg de echipamente audio și replicarea unui listening bar, după celebrul concept japonez.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Muzeul de Artă Cluj-Napoca , Cluj-Napoca Piața Unirii 30",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Faust",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/8b/9a/00000290594-77d4-506x716-bmm-c6b8439d.png",
    "Start Date": "2024-10-05",
    "Time": "sâmbătă, 5 octombrie, ora 22:30 acces de la 21:00",
    "Description": "Pe data de 5 Octombrie va invitam la concert Faust , in Cluj-Napoca, in incinta locatiei The Matter, pentru un concert 100% Hip-Hop. Show-ul va fi deschis de catre MC'ii din brigada Sibiznis, iar Defect (DJ) se va ocupa de warm-up si de asemenea, de after party, pe ritmuri de Hip-Hop, Drum & Bass, Soul si Funk. Mai multe detalii\nBiletele presale sunt disponibile in reteaua iabilet.ro si in toate magazinele partenere.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Matter , Cluj-Napoca Str. Universității 3, Cluj-Napoca",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Magie si comedie cu Magitot",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/81/d4/00000279566-ebd4-506x716-bmm-a46c0ca5.jpg",
    "Start Date": "2024-10-06",
    "Time": "duminică, 6 octombrie, ora 18:00",
    "Description": "“Magia bună se observă de aproape” – nou proverb. Da, ai citit bine. MAGITOT vine cu toată magia și cu un minunat spectacol de la Teatrul Roșu. Iar important nu este faptul că el este singurul magician român dublu finalist la „Românii Au Talent”. Nu, nu! Important este că tu vei vedea un super spectacol, te vei distra pe bune și vei avea un râs care se va auzi de departe, pentru că el, MAGITOT, este mai mult decât magic. Este Smart Magic. Mai multe detalii\n",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Dacia , Cluj-Napoca Str. Bucegi, nr. 11B",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Kalandra si Lili Refrain la /FORM Space",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/7b/51/00000272731-5592-506x716-bmm-cd6cf0fe.jpg",
    "Start Date": "2024-10-07",
    "Time": "luni, 7 octombrie, ora 19:00 acces de la 19:00",
    "Description": "Kalandra si Lili Refrain canta pe 7 octombrie la /FORM Space din Cluj-Napoca. Primele 100 de bilete au pret earlybird. Copiii sub 10 ani au intrarea libera insotiti de un adult posesor de bilet. La minim 4 bilete cumparate ai reducere 10%. Mai multe detalii\nKalandra este un proiect din Scandinavia, din care fac parte patru artisti din Norvegia si Suedia. Abordeaza un neofolk cu influente melodice, muzica lor fiind transpusa pana acum in doua materiale de studio. Si-au inceput activitatea in 2011 si intr-un timp destul de scurt au atras atentia prin muzica lor, fiind semnati de By Norse Music, casa de discuri cu care colaboreaza Ivar Bjornson si Einar Selvik, Sowulo sau Wardruna. Temele predilecte din muzica semnata Kalandra graviteaza in jurul naturii si a relatiei omului cu aceasta. Lili Refrain este o artista dn Roma, Italia care creaza muzica suprapunand sunete care se combina intr-un mod minimalist dand nastere unor piese de diferite influente, de la folk la psychedelic sau de la blues la metal. Din 2007 pana in prezent a laansat cinci albume de studio, fiecare unic si cu un sound aparte. Biletele se pun in vanzare pe iabilet.ro la urmatoarele preturi: - Primele 100: 69 lei - Urmatoarele 200: 79 lei - In presale: 89 - La acces: 100 lei La pretul acestora se adauga comisionul de emitere bilete al agentiei de ticketing Un eveniment METALHEAD",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "FORM SPACE , Cluj-Napoca Aleea Stadionului 2, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: UK Tribute to System of A Down + Disturbed",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/83/c0/00000281451-25fa-506x716-bmm-be7245f6.jpg",
    "Start Date": "2024-10-08",
    "Time": "marți, 8 octombrie",
    "Description": "Pe  8 octombrie trupele tribut Chop Suey si Disturbed UK vin la /FORM SPACE din Cluj-Napoca. Primele 200 de bilete au pret earlybird. La minim 4 bilete cumparate ai reducere 10%. Mai multe detalii\nCHOP SUEY este trupa tribut System of a Down numărul 1 in Europa, avandui in componenta pe Sam Totman de la Dragonforce, pe Andre Joyzi la tobe (fostul Breed 77) și pe chitaristul Tommy Hunt de la Anti Nowhere League. Bilete se pun in vanzare pe iabilet.ro la urmatoarele preturi: - presale - primele 200 de bilete - 59 lei - presale - urmatoarele 200 de bilete - 69 lei - presale 2 - 79 lei - la intrare 100 lei La pretul tuturor biletelor se adauga comisionul agentiei de ticketing. Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco,  Muzica, si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara. Un eveniment METALHEAD",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "FORM SPACE , Cluj-Napoca Aleea Stadionului 2, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Terapie în 3",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/85/f3/00000284018-ba80-506x716-bmm-a541b63e.jpg",
    "Start Date": "2024-10-08",
    "Time": "marți, 8 octombrie, ora 19:00",
    "Description": "Orice căsnicie poate fi salvată, dar întotdeauna e nevoie de… trei și de o rețetă anume a succesului. Se ia o sotie nefericită, un soț nehotărât și un psiholog nonconformist. Soțul se curăță de mamă, se toacă mărunt, se condimentează, se pudrează, dar mai ales se ține bine la păstrare sub papuc. Soția se ia cu binișorul, se frământă bine, se dospește, se frăgezește până capătă o consistență docilă. Se ia căsnicia, se întinde până la refuz, se asezonează cu o aventură, două, după gust, se reglează, se testează bine limitele, se încinge, se răcește și se aduce la o temperatură constantă. Se introduce la cuptor, se ține minim opt ani. Cu ajutorul unui psihoterapeut, ea se leagă sau se dezleagă. Mai multe detalii\nDistributie: Luminita Bucur , Oleg Apostol si Maria Radu Regie: Radu Gabriel. Vârstă recomandată : +12 ani!",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Dacia , Cluj-Napoca Str. Bucegi, nr. 11B",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Concert Alexandru Andries",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/85/5d/00000283516-0da1-506x716-bmm-bbbf5dd2.jpg",
    "Start Date": "2024-10-08",
    "Time": "marți, 8 octombrie, ora 19:30",
    "Description": "Alexandru Andrieș aniversează 70 de ani de viață cu un turneu special. Un nume emblematic în peisajul muzical și cultural românesc, el este cunoscut nu doar pentru melodiile sale pline de semnificație, dar si pentru abordarea originală si interesantă pe care o propune de fiecare data. De-a lungul unei cariere impresionante ce se întinde pe parcursul a cinci decenii, Andrieș a devenit o voce distinctă și respectată, contribuind la evoluția muzicii folk și jazz în România. Mai multe detalii\nÎn perioada 1-12 octombrie 2024,  va avea loc turneul aniversar de excepție, \" Alexandru Andrieș 70\", fiind special, deoarece sărbătorește și 50 de ani de la debutul său solistic în 1974 la Club A, precum și 40 de ani de la debutul discografic cu albumul \"Interioare\" la Electrecord în 1984. Orașele in care va avea loc turneul sunt următoarele : Timișoara (Sala Capitol) – 1 octombrie Oradea (Casa de Cultură a Sindicatelor) – 2 octombrie Sibiu (Teatrul Radu Stanca) – 4 octombrie Iași (Cinema Victoria) – 5 octombrie Târgu Mureș (Palatul Culturii) – 7 octombrie Cluj (Casa de Cultură a Studenților) – 8 octombrie Brașov – 10 octombrie București (Sala Radio) – 12 octombrie Categorii de bilete și prețuri: Timișoara, Oradea, Iași, Tg. Mureș, Cluj: Categoria 1: 126 lei Categoria 2: 88,2 lei Categoria 3: 63 lei Sibiu: Preț bilet: 126 lei intrare generală București: Categoria 1: 151,2 lei Categoria 2: 113,4 lei Categoria 3: 75,16 lei Categoria 4: 50,4 lei Prețurile includ comisionul de ticketing. Biletele sunt disponibile online prin Iabilet, cât și la casele de bilete ale sălilor de spectacole. ATENȚIE: Participarea la acest eveniment implică acordul tău pentru realizarea și folosirea materialelor foto/video în scopuri de promovare a evenimentului și a paginilor Kompas Events. Regulament de participare: Filmatul sub orice formă este strict interzis! Vă rugăm ca pe toată durata spectacolelor să nu folosiți telefoanele mobile și să le puneți pe modul silențios. După începerea spectacolului, locurile afișate pe bilet nu mai pot fi garantate. Vă rugăm să veniți din timp la spectacol pentru a nu deranja ceilalți spectatori. Din motive independente de voința noastră, anumite detalii legate de eveniment pot suferi modificări (ora, locația). Vă vom anunța de fiecare dată când acest lucru se întâmplă și vă mulțumim pentru înțelegere. Prețul biletelor poate suporta modificări până la epuizare sau până la ora evenimentului.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Transylvania Insurance Days",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/86/78/00000284586-1e90-506x716-bmm-78296048.png",
    "Start Date": "2024-10-09",
    "Time": "9-10 octombrie acces de la 08:30",
    "Description": "Join us on October 9-10th, starting at 8:30 AM, for two days of unparalleled innovation at Transylvania Insurance Days 2024. Since 2015, Transylvania Insurance Days (TID) has established itself as the premier event for the latest trends, innovations, and collaborations in the insurance industry. Mai multe detalii\nEach year, we bring together local and international experts to discuss and share their vision on business strategies, leadership insights, industry transformation, and regulatory frameworks across insurance, health, life, finance, and technology sectors. Amidst the rapidly evolving and dynamic insurtech landscape, TID 2024 is dedicated to Teching Insurance to the Next Level. Join us for two full days of exploring the latest trends in insurance technology, Artificial Intelligence, innovative payment systems and embedded insurance solutions, relevant for companies and consumers alike! Be part of a community that empowers tomorrow’s insurance solutions today.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Radisson Blu Hotel , Cluj-Napoca Aleea Stadionului, Cluj-Napoca, România",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Stand-up Comedy cu Micutzu, Geo Adrian si George Dumitru - “IN FOLOSUL COMUNITATII” - MIERCURI - ORA 18:00",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/83/ea/00000281652-c895-506x716-bmm-1a78abff.jpg",
    "Start Date": "2024-10-09",
    "Time": "miercuri, 9 octombrie, ora 18:00 acces de la 17:30",
    "Description": "Da! Ăsta e un anunț mai real decât tot ce ai văƶut la TV în ultima vreme și ziua în care tu o să râzi cum n-ai crezut vreodată că poți e cât se poate de aproape. Asta pentru că Micutzu revine pe scenă, în orașul tău, cu un show prea bun ca să fie adevărat. Cum ziceam... Aprindem reflectoarele pentru că Micutzu, Geo Adrian și George Dumitru vin cu toate armele secrete să ți facă ordine în gânduri și să te aranjeze cu cele mai neașteptate glume. Se începe munca în folosul comunității, ca doar vorba aia.. mai glumim si noi, că-s vremurile astea, nu? Tu te bagi? Mai multe detalii\nRegulament de participare: Filmatul sub orice forma este strict interzis! Va rugam ca pe toata durata spectacolelor sa nu folositi telefoanele mobile si sa le puneti pe modul silentios. Spectacolul este interzis minorilor sub 16 ani. Dupa inceperea spectacolului locurile afisate pe bilet nu mai pot fi garantate. Va rugam sa veniti din timp la spectacol pentru a nu deranja ceilalti spectatori. Din motive independente de vointa noastra, anumite delatii legate de eveniment pot suferi modificari (ora, locatia). Va vom anunta de fiecare data cand acest lucru se intampla si va multumim pentru intelegere.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Stand-up Comedy cu Micutzu, Geo Adrian si George Dumitru - “IN FOLOSUL COMUNITATII” - MIERCURI - ORA 20:00",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/83/ef/00000281655-09f6-506x716-bmm-4999f4b6.jpg",
    "Start Date": "2024-10-09",
    "Time": "miercuri, 9 octombrie, ora 20:00 acces de la 19:30",
    "Description": "Da! Ăsta e un anunț mai real decât tot ce ai văƶut la TV în ultima vreme și ziua în care tu o să râzi cum n-ai crezut vreodată că poți e cât se poate de aproape. Asta pentru că Micutzu revine pe scenă, în orașul tău, cu un show prea bun ca să fie adevărat. Cum ziceam... Aprindem reflectoarele pentru că Micutzu, Geo Adrian și George Dumitru vin cu toate armele secrete să ți facă ordine în gânduri și să te aranjeze cu cele mai neașteptate glume. Se începe munca în folosul comunității, ca doar vorba aia.. mai glumim si noi, că-s vremurile astea, nu? Tu te bagi? Mai multe detalii\nRegulament de participare: Filmatul sub orice forma este strict interzis! Va rugam ca pe toata durata spectacolelor sa nu folositi telefoanele mobile si sa le puneti pe modul silentios. Spectacolul este interzis minorilor sub 16 ani. Dupa inceperea spectacolului locurile afisate pe bilet nu mai pot fi garantate. Va rugam sa veniti din timp la spectacol pentru a nu deranja ceilalti spectatori. Din motive independente de vointa noastra, anumite delatii legate de eveniment pot suferi modificari (ora, locatia). Va vom anunta de fiecare data cand acest lucru se intampla si va multumim pentru intelegere.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Stand-up Comedy cu Micutzu, Geo Adrian si George Dumitru - “IN FOLOSUL COMUNITATII” - JOI - ORA 18:00",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/83/ee/00000281657-a8cc-506x716-bmm-65e48d6f.jpg",
    "Start Date": "2024-10-10",
    "Time": "joi, 10 octombrie, ora 18:00 acces de la 17:30",
    "Description": "Da! Ăsta e un anunț mai real decât tot ce ai văƶut la TV în ultima vreme și ziua în care tu o să râzi cum n-ai crezut vreodată că poți e cât se poate de aproape. Asta pentru că Micutzu revine pe scenă, în orașul tău, cu un show prea bun ca să fie adevărat. Cum ziceam... Aprindem reflectoarele pentru că Micutzu, Geo Adrian și George Dumitru vin cu toate armele secrete să ți facă ordine în gânduri și să te aranjeze cu cele mai neașteptate glume. Se începe munca în folosul comunității, ca doar vorba aia.. mai glumim si noi, că-s vremurile astea, nu? Tu te bagi? Mai multe detalii\nRegulament de participare: Filmatul sub orice forma este strict interzis! Va rugam ca pe toata durata spectacolelor sa nu folositi telefoanele mobile si sa le puneti pe modul silentios. Spectacolul este interzis minorilor sub 16 ani. Dupa inceperea spectacolului locurile afisate pe bilet nu mai pot fi garantate. Va rugam sa veniti din timp la spectacol pentru a nu deranja ceilalti spectatori. Din motive independente de vointa noastra, anumite delatii legate de eveniment pot suferi modificari (ora, locatia). Va vom anunta de fiecare data cand acest lucru se intampla si va multumim pentru intelegere.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Stand-up Comedy cu Micutzu, Geo Adrian si George Dumitru - “IN FOLOSUL COMUNITATII” - JOI - ORA 20:00",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/83/f0/00000281659-6d5b-506x716-bmm-d2527b1a.jpg",
    "Start Date": "2024-10-10",
    "Time": "joi, 10 octombrie, ora 20:00 acces de la 19:30",
    "Description": "Da! Ăsta e un anunț mai real decât tot ce ai văƶut la TV în ultima vreme și ziua în care tu o să râzi cum n-ai crezut vreodată că poți e cât se poate de aproape. Asta pentru că Micutzu revine pe scenă, în orașul tău, cu un show prea bun ca să fie adevărat. Cum ziceam... Aprindem reflectoarele pentru că Micutzu, Geo Adrian și George Dumitru vin cu toate armele secrete să ți facă ordine în gânduri și să te aranjeze cu cele mai neașteptate glume. Se începe munca în folosul comunității, ca doar vorba aia.. mai glumim si noi, că-s vremurile astea, nu? Tu te bagi? Mai multe detalii\nRegulament de participare: Filmatul sub orice forma este strict interzis! Va rugam ca pe toata durata spectacolelor sa nu folositi telefoanele mobile si sa le puneti pe modul silentios. Spectacolul este interzis minorilor sub 16 ani. Dupa inceperea spectacolului locurile afisate pe bilet nu mai pot fi garantate. Va rugam sa veniti din timp la spectacol pentru a nu deranja ceilalti spectatori. Din motive independente de vointa noastra, anumite delatii legate de eveniment pot suferi modificari (ora, locatia). Va vom anunta de fiecare data cand acest lucru se intampla si va multumim pentru intelegere.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Ziua ganduri cu dichis",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/89/f4/00000288430-9887-506x716-bmm-84e7d632.png",
    "Start Date": "2024-10-16",
    "Time": "miercuri, 16 octombrie, ora 18:30 acces de la 18:00",
    "Description": "„Ziua gânduri cu dichis este unicul nostru eveniment prin care îi invităm pe oameni să trăiască intenționat. Mai multe detalii\nAnul acesta vă invităm la „O scurtă călătorie spre autenticitate”, împreună cu Mircea Miclea și Rudolf Nyari care ne vor insoți prin discuțiii pline de sens, cu întrebări și răspunsuri la fel de puternice așa cum v-am obișnuit. Prin acest eveniment vrem să aducem psihologia către mintea și sufletul oamenilor, pe înțelesul tuturor. Astfel, vă așteptăm în 16 octombrie de la ora 18:00 să sărbătorim împreună 4 ani de gânduri dichisite.”",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Mărăști , Cluj-Napoca Strada Aurel Vlaicu 3, Cluj-Napoca 400581",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Țapinarii",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/89/c9/00000288091-98a1-506x716-bmm-e0fc6f36.jpg",
    "Start Date": "2024-10-18",
    "Time": "vineri, 18 octombrie, ora 21:30",
    "Description": "Stimați intelectuali din Cluj, Formația vocal - instrumentală de două voci și o chitară, Țapinarii , vă invită vineri, 18 octombrie, în Hardward Pub, la un concert rupt din viața reală. Versuri sincere despre căsătorie, amante, copilărie, parenting, divorț, criza de 40, pitzipoance, libertate, fericire. Vă așteptăm cu drag, indiferent de starea civilă! Mai multe detalii\n",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Hardward Pub , Cluj-Napoca Strada Republicii 110, Cluj-Napoca 400489",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro JP Cooper la /FORM SPACE",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/76/3f/00000275813-cd8c-506x716-bmm-038af950.jpg",
    "Start Date": "2024-10-19",
    "Time": "sâmbătă, 19 octombrie, ora 21:00 acces de la 20:00",
    "Description": "JP Cooper va canta pe 19 octombrie la /FORM Space din Cluj Napoca. Primele 200 de bilete au pret earlybird. Copiii sub 10 ani au intrarea libera insotiti de un adult posesor de bilet.  Biletele se pun in vanzare pe 26 aprilie la ora 10:00. Mai multe detalii\nJP Cooper este un artist britanic, din Manchester a carui cariera muzicala a inceput in 2012 cand a lansat primele sale doua ep-uri, EP1 si EP2 si a colaborat si cu artistul olandez Don Diablo. Albumul de debut, 'Raides Under Grey Skies', a fost lansat in 2017 fiind foarte bine primit de public, materialul fiind distins cu un Disc de Platina. Al doile album, 'She', a fost lansat in 2022. In muzica compusa de JP Cooper putem gasi influente de la soul la trop house sau de la alternative rock la neo-folk. Un artist complex caruia ii place sa experimenteze cu diferite stiluri, dar care in acelasi timp a reusit sa isi cristalizeze un stil propriu. Biletele se pun in vanzare la urmatoarele preturi: - primele 200 de bilete: 119 lei - in presale: 139 lei - la intrare: 150 de lei Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Muzica, IQ BOX si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal, carduri de tichete culturale Sodexo si Edenred, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara. La pretul tuturor biletelor se adauga comisionul agentiei de ticketing. Un eveniment BestMusic Live Concerts",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "FORM SPACE , Cluj-Napoca Aleea Stadionului 2, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Concert Fun Lovin Criminals",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/84/ec/00000282924-f05f-506x716-bmm-1f5c4f84.jpg",
    "Start Date": "2024-10-20",
    "Time": "duminică, 20 octombrie",
    "Description": "Trupa americana Fun Lovin Criminals canta la /FORM Space pe 20 octombrie. Vino sa asculti \"Scooby Snacks\", \"Love Unlimited\", \"King of New York\" sau \"The Fun Lovin Criminal\" in cadrul unui show care va trece prin toata cariera trupei. Primele bilete au pret earlybird. Mai multe detalii\nFun Lovin' Criminals vin din New York si sunt activi din 1993. O formatie care abordeaza un rap rock, dar in care se regasesc influente de funk, R&B, jazz si chiar punk. Cu sase albume de studio lansate si inca sapte compilatii, Fun Lovin' Criminals au cunoscut succesul mainstream la inceputul anilor 2000 cu albumul 'Loco', material care a ajuns pe pozitia 5 in UK Albums Chart. Acest lucru a fost cumva anuntat si de faptul ca discul de debut, 'Come Find Yourself\" a petrecut doi ani in UK Album Chart. In mommentul de fata, Fun Lovin' Criminals inseamna Brian Leiser (bass/voce), Frank Benbini (tobe) si Naim Cortazzi (chitara) Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco, Metrou Unirii 1, Muzica si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara. Bilete se pun in vanare pe iabilet.ro la urmatoarele preturi: - presale - primele 200 de bilete - 109 lei - presale - 119 lei - la intrare 130 lei La pretul tuturor biletelor se adauga comisionul agentiei de ticketing. Un eveniment BestMusic Live Concerts",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "FORM SPACE , Cluj-Napoca Aleea Stadionului 2, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Viata conjugala (a)normala",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/81/d3/00000279564-6acb-506x716-bmm-f5617819.jpg",
    "Start Date": "2024-10-20",
    "Time": "duminică, 20 octombrie, ora 18:00",
    "Description": "„Oamenii care se iubesc nu dorm! Au insomnie!” Teatrul Roșu vă invită la comedia „Viață conjugală (a)normală”. Regia Marius Gîlea . Cu Maria Radu și Marius Gîlea. Mai multe detalii\nEl vrea să doarmă. Ea vrea revoluție culturală și declarații covârșitoare de amor, în miez de noapte. Și vorba aceea – ai grijă ce îți dorești, pentru că s-ar putea să primești. Un text savuros și o interpretare excepțională vă asigură o porție sănătoasă de râs, cu doi dintre actorii pe care îi știți din „Soț de vânzare” (sau separat, din multe alte comedii). Nu mai rămâne decât să vă convingeți singuri. Vizionare plăcută!",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Dacia , Cluj-Napoca Str. Bucegi, nr. 11B",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Sotiile Noastre",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/88/6e/00000286643-838b-506x716-bmm-f8b50214.jpg",
    "Start Date": "2024-10-21",
    "Time": "luni, 21 octombrie, ora 19:00 acces de la 18:30",
    "Description": "Cosmin Seleși , Răzvan Oprea și Lucian Ghimiși ți-au pregătit o comedie învăluită într-o notă de mister care cu siguranță te va ține în suspans până la finalul spectacolului Mai multe detalii\nTrei prieteni, Paul, Max și Silviu au întâlnire într-o seară pentru o partidă lungă de cărți. Dar ceea ce pare a fi o întâlnire obișnuită se transformă într-o comedie spumoasă în care conversațiile lor dinamice dezvăluie personaje complexe cu povesti de viață surprinzătoare. Dar oare ce se ascunde în spatele carților și discuțiilor pline de umor? Rămâne să descoperi singur la un spectacol pe care nu vrei să îl ratezi. Regulament de participare: Filmatul sub orice forma este strict interzis! Va rugam ca pe toata durata spectacolelor sa nu folositi telefoanele mobile si sa le puneti pe modul silentios. Spectacolul este interzis minorilor sub 16 ani. Dupa inceperea spectacolului locurile afisate pe bilet nu mai pot fi garantate. Va rugam sa veniti din timp la spectacol pentru a nu deranja ceilalti spectatori. Din motive independente de vointa noastra, anumite delatii legate de eveniment pot suferi modificari (ora, locatia). Va vom anunta de fiecare data cand acest lucru se intampla si va multumim pentru intelegere.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Ne Obliviscaris + Special Guest",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/84/20/00000282516-774b-506x716-bmm-d1064a9c.jpg",
    "Start Date": "2024-10-23",
    "Time": "miercuri, 23 octombrie",
    "Description": "Ne Obliviscaris revine in Cluj-Napoca pe 23 Octombrie, la /FORM SPACE! Primele 200 de bilete au pret earlybird. Copiii sub 10 ani au intrarea libera insotiti de un adult posesor de bilet Mai multe detalii\nNe Obliviscaris vin din Melbourne, Australia si abordeaza un Progressive Metal dar cu influente clare din Death si Black Metal. Bazele formatiei au fost puse in 2003 iar pana acum au lansat patru albume de studio, cel mai recent, 'Exul', in luna martie a anului trecut. Au urcat pe scena celor mai importante festivaluri ale lumii si au fost in turnee alaturi de nume importante ale muzicii metal precum Cradle of Filth, Wintersun sau Ihsahn. Biletele se pun in vanzare pe iabilet.ro la urmatoarele preturi: - Primele 200: 89 lei - Urmatoarele 200: 99 lei - In presale: 109 lei - La acces: 130 lei La pretul acestora se adauga comisionul de emitere bilete al agentiei de ticketing Un eveniment METALHEAD",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "FORM SPACE , Cluj-Napoca Aleea Stadionului 2, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Frumoasa și Bestia",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/7d/2f/00000274730-7e73-506x716-bmm-e0d187a2.png",
    "Start Date": "2024-10-23",
    "Time": "miercuri, 23 octombrie, ora 18:30",
    "Description": "Musicalul “FRUMOASA ȘI BESTIA” vine în premieră, după zecile de reprezentații avute pe marile scene Broadway, West End, Grand Via....., la Casa de Cultură a Studenților din Cluj - Napoca, pe 23 Octombrie 2024, de la ora 18:30. Mai multe detalii\nTheater du Soleil Entertainment vă răsfaţă cu o nouă producţie dinamică, plină de culoare şi emoţie. „Frumoasa şi Bestia” redă cu măiestrie una dintre cele mai îndrăgite poveşti ale copilăriei, într-un MUSICALLIVE, în care personajele prind viaţă, care îi va transporta pe spectatori pe un tărâm de basm. După reprezentațiile de succes de până acum, avute pe marile scene, spectacolul vine în premieră la Cluj - Napoca, cu o adevărată surpriză. Este un show grandios, o adaptare de Zully Mustafa și Sergiu Roban, un MUSICAL LIVE ÎN LIMBA ROMÂNĂ, momente de dans unice, costume și decoruri de basm, care îi vor purta pe cei mici și mari într-o lume de vis, alături de cele mai îndrăgite personaje: Belle, Bestia, Gaston, Lefou, Ceainic, Pămătuf.... și multe altele. De ce nu ar trebui să ratați așa ceva? Vă putem da o mie de motive pentru a fi alături de noi! Însă pentru a vă convinge că într-adevăr trebuie să faceți parte din noua noastră poveste, vă spunem doar atât: va fi o lume de basm, din care nu veți mai vrea să ieșiți. Va fi magie, vor fi decoruri de basm, proiecții 3D, va fi cântec și dans. Va fi bucurie! Într-un cuvânt : copilărie! Voi când ați fost ultima oară copii? Vă așteptăm alături de o echipă de profesioniști. În rolurile principale îi veți putea aplauda pe: Emil Mitrache (Americanul) - Tatal, Ciprian Loghin – Narator/ Librar, Iulia Miulescu - Belle, Sergiu Roban - Bestia, Horia Radu – Ceasornic/ Doctor, Dragoș Darius Sorin - Lefou, Constantin Țintă - Gaston, Maria Marin - Lumierre, Andreea Plopeanu/ Carmen Lovin - Ceainic, Alexandra Corlan – Pămătuf, Tily Niculae – Fata 1 Decorurile au fost o inovație, folosindu-se tehnica de proiecție high-tech 3D virtual reality background, combinată cu efecte de lumină și cu elemente de mobilier real. Scenariul: Zully Mustafa și Sergiu Roban Regia: Elena Nicolau Asistent Regie : Sergiu Roban Coordonator Muzical și Artistic: Sergiu Roban Traducere si Adaptare Versuri: Iulia Miulescu si Horia Radu Coregrafia: Alina Cimpoieru Mișcare Scenică: Levi Szasz Scenografia: Elena Nicolau Costume:Camelia Daniela Banu Lighting Design: Ion Nicolau Sound Design: Ion Nicolau Graphic Design: Studio Graphic Bear Biletele se găsesc în format electronic pe www.iabilet.ro și în rețeaua fizică iabilet.ro/rețea: Magazinele Flanco, Metrou Unirii 1 (langă casa de bilete Metrorex), Magazinul Muzica, Magazinele IQ BOX - partener Telekom, Cafe Deko, Club Vintage, Club Quantic, Expirat Halele Carol (în intervalul orar: 18:00-22:00), Hard Rock Cafe, Beraria H, Agentiile Perfect Tour, Magazinele Uman si Stațiile de Plată SelfPay din toată țara.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Concert Aniversar ELENA GHEORGHE",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/88/c0/00000286963-bc72-506x716-bmm-dabd3b4c.png",
    "Start Date": "2024-10-24",
    "Time": "joi, 24 octombrie, ora 20:00 acces de la 19:30",
    "Description": "Mai multe detalii\n",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Florin Piersic , Cluj-Napoca Piața Mihai Viteazu 11, Cluj-Napoca",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Concert Soen - Memorial Tour 2024",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/70/82/00000258608-5f28-506x716-bmm-0c37e88e.jpg",
    "Start Date": "2024-10-25",
    "Time": "vineri, 25 octombrie, ora 19:00",
    "Description": "Soen , trupa care domină noul val de progressive metal european, se întoarce anul acesta în România la cererea fanilor și va concerta în Cluj-Napoca la Form Space pe 25 octombrie! Mai multe detalii\nSupergrupul SOEN a fost înființat la Stockholm la jumătatea anilor 2000 de fostul tobar de la Opeth, Martin Lopez, și de vocalul Joel Ekelöf  (Willowtree) și a luat prin surprindere comunitatea iubitorilor de prog metal în 2012, odată cu lansarea primului album, ”Cognitive”, înregistrat alături de bassistul Steve Di Giorgio (Testament, Sadus) și de chitaristul Kim Platbarzdis. În deceniul care a urmat, trupa și-a extins discografia cu ”Tellurian” (2014), ”Lykaia” (2017), ”Lotus” (2019) și ”Imperial” (2021) și ”Atlantis” (2022), stilul evoluând constant către un sound propriu, în care influențele Tool de la debut au lăsat treptat locul unui mix unic de chitări heavy, voce melodioasă, ritmuri complicate și clape atmosferice. Componența formației este internațională și s-a cristalizat în Suedia în jurul lui Martin Lopez (tobe), Joel Ekelöf  (voce) și Lars Enok Åhlund (chitară și clape), cărora li s-au adăugat în 2018 canadianul Cody Lee Ford (chitară) și în 2020 ucraineanul Oleksii “Zlatoyar” Kobel (bass). Anul trecut, chiar în ziua în care a concertat în România la Posada Rock, SOEN a lansat un nou produs discografic, ”Memorial”, care a rupt toate topurile de specialitate și a fost declarat albumului anului de prestigioasa revistă Metal Hammer. Turneul european de promovare s-a bucurat de un succes enorm, multe dintre concerte fiind sold-out. În martie 2024, SOEN pleacă în a doua parte a turneului ”Memorial”, cu peste 50 de show-uri în Europa, America de Sud și America de Nord. SOEN are o relație lungă și specială cu fanii români, în fața cărora a concertat pentru prima oară în 2017, la Posada Rock, unde trupa a revenit în 2019 și 2023, spre încântarea miilor de spectatori prezenți. Anul acesta, pe 25 octombrie, SOEN urcă pe scena din Form Space, unde va cânta în premieră în România piese de pe ”Memorial”, alături de hiturile care au adus  supergrupul în topul progressive metalului mondial. Concertul SOEN din Form Space este organizat de Asociația Rock Culture, promoterul Posada Rock Festival.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "FORM SPACE , Cluj-Napoca Aleea Stadionului 2, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "eLOCvent creativ - Authentic design & architecture in the new paradigm",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/89/12/00000287292-c2cd-506x716-bmm-1bc26cb2.png",
    "Start Date": "2024-10-26",
    "Time": "sâmbătă, 26 octombrie, ora 09:00",
    "Description": "Un eveniment de business aplicat, dedicat arhitecților și designerilor de interior cu tema Design autentic si arhitectura intr-o noua paradigma. Mai multe detalii\nEvenimentul este dedicat exclusiv arhitecților și designerilor de interior.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Klausen Pub , Cluj-Napoca Strada Georges Clemenceau nr 1, Cluj-Napoca 400021",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Furtul Secolului - operațiunea Papucul",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/7e/4e/00000275849-2c88-506x716-bmm-82f53294.jpg",
    "Start Date": "2024-10-30",
    "Time": "miercuri, 30 octombrie, ora 19:00",
    "Description": "În mijlocul unui parc liniștit, Nelu vrea doar să se relaxeze pe o bancă. Dar apariția lui Paul, un vânzător de ziare plin de energie, declanșează o serie de evenimente nebunești. Când Nelu primește o scrisoare de la soția sa dispărută, Mimi, și află că un obiect valoros trebuie recuperat, aventura începe! Mai multe detalii\nÎmpreună cu hărțile desenate pe loc și o gașcă de personaje excentrice, cei doi pornesc într-o comedie haioasă plină de surprize. Cine este cu adevărat Paul? Ce va întâmpla cu obiectul valoros și cu viața lui Nelu și Mimi? Veți râde și veți rămâne cu sufletul la gură în ‘FURTUL SECOLULUI’. Haideți să descoperiți cea mai amuzantă aventură a anului! Regia Daniel Hara Cu Daniel Hara Alexandru Tudor Sabău Diana Sar Vârstă recomandată : +12",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Dacia , Cluj-Napoca Str. Bucegi, nr. 11B",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Tribut Michael Jackson Experience",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/7d/8a/00000275082-0169-506x716-bmm-0daba687.jpg",
    "Start Date": "2024-11-03",
    "Time": "duminică, 3 noiembrie, ora 20:00",
    "Description": "Un Singur Show Incendiar ! O singură întâlnire cu Earnest Valentino (CALIFORNIA)! Recunoscut la nivel international pentru turneele în care a fost alături de Megastarul Michael Jackson ,fiind sosia oficiala a Artistului și dublura personala a lui Michael în timpul vieții,impreuna cu dansatori  din trupa Regelui POP vin in Romania la Cluj-Napoca in luna Noiembrie! Mai multe detalii\nPrimii 150 care achiziționează un bilet din categoriile Vip ,Gold si Silver primesc Meet & Greet gratuit - intalnire cu EARNEST Valentino , posibilitate de face poze și un cadou din partea lui. Muzica si dansul marelui artist, coregrafiile atat de iubite de fani pe scena, efecte incendiare , artificii, jocuri de lasere si lumini, toate ne vor readuce o parte din atmosfera de neuitat a spectacolelor MegaStarului. Dupa ce semnase cu Sony Music pentru a fi prezent in toate concertele de pe O2 Arena, alaturi de Michael Jackson , acum Earnest Valentino va fi in luna Decembrie la Oradea cu un Spectacol Tribut pentru ceea ce a fost și este în continuare Fenomenul Michael Jackson Un eveniment MEMORABIL și UNIC! Locuri în limita disponibilă ! Un eveniment ce nu se va mai repeta !",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Horatiu Malaele - Sunt un Orb",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/8a/e7/00000289607-7b6e-506x716-bmm-7d6e14d3.jpg",
    "Start Date": "2024-11-05",
    "Time": "marți, 5 noiembrie, ora 19:30 acces de la 19:00",
    "Description": "\"Sunt un Orb\" este un spectacol în care maestrul Horațiu Mălăele combină perfect inteligența și umorul, pune în valoare întreaga sa măreție și carismă, garantează emoții imprevizibile: lacrimi, tristețe, surâs, burlesc, fantezie. Râzi până la leșin, zâmbești scrâșnit, rânjești sarcastic. Și nu în ultimul rând, iei parte la un mare act de creație. Vino, vezi, rămâi încântat! Mai multe detalii\n",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Concert Placido Domingo",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/6c/0b/00000280627-fe97-506x716-bmm-71ccee38.jpg",
    "Start Date": "2024-11-07",
    "Time": "joi, 7 noiembrie, ora 19:30",
    "Description": "Maestrul Placido Domingo a anunțat invitații alǎturi de care va participa la cele douǎ concerte extraordinare pe care le va susține la începutul lunii noiembrie în România. Mai multe detalii\nÎn ambele concerte, Maestrul Placido Domingo va cânta alături de Orchestra Simfonica Valahia, dirijatǎ de Eugene Kohn, invitat special va fi Placido Domingo Junior, tenor invitat Vlad Mirițǎ, iar soprane Alexandra Coman la București și Juliana Grigoryan la Cluj-Napoca. Concertele sunt programate pentru 4 noiembrie la Sala Palatului din București la orele 19:30 și 7 noiembrie la BT Arena din Cluj-Napoca la 19:30. Organizatorii anunțǎ punerea în vânzare a unui numǎr limitat de bilete Meet and Greet, cumpǎrǎtorii având șansa sǎ îl întâlneascǎ pe faimosul tenor Placido Domingo la o recepție specialǎ care va avea loc în cadru intim, dupǎ concert. Biletele sunt disponibile pe site-ul iaBilet.ro. Eugene Kohn si-a inceput cariera ca acompaniator de pian al unor staruri de opera precum Maria Callas, Franco Corelli, Luciano Pavarotti si Renata Tebaldi. Studiile sale includ stagii de pregatire cu dirijori cunoscuti ca Fausto Cleva, Thomas Schippers, si Erich Leinsdorf. Dupa cativa ani de experienta acumulata in orchestre regionale, Eugene Kohn incepe sa dirijeze frecvent la New York’s Metropolitan Opera, urmand debutul pe scena altor opere (Viena, Hamburg, Berlin, Paris, Roma, Napoli, Barcelona, Buenos Aires, etc) precum si a altor orchestre de talie mondiala. A fost dirijor invitat principal la Opera din Bonn, de asemenea Director Muzical la Puerto Rico Symphony, unde este acum Director Muzical Emerit. Kohn isi imparte timpul in mod normal intre opera si simfonii si a dirijat recent cele mai importante lucrari ale lui Mahler si Stravinsky. Placido Domingo Jr, nǎscut în Mexic, și-a făcut debutul internațional în calitate de cântăreț in anul 2010. In calitate de compozitor a scris piese pentru artiști de calibru precum Michael Bolton, Riccardo Cocciante, Vanessa Williams, Sarah Brightman, Jose Carreras, Luciano Pavarotti, Leona Mitchell, Diana Ross, Alejandro Fernandez, Tony Bennett, și bineînțeles, Plácido Domingo. În calitate de cântăreț, Domingo Jr. a colaborat pentru primul său EP, în 2010, cu producătorul Juan Cristóbal Losada. În 2017 a scos primul album în limba spaniolă – Latidos, urmat de versiunea în engleză – Heartbeat. Acesta include cântece populare ale anilor 50 și 60, cu influențe de latino pop, jazz, tango, bolero, cha-cha-cha și bachata, cu aranjamente orchestrale și duete cu artiști precum José Feliciano, tatăl său – Plácido Domingo, și Arturo Sandoval, printre alții. Talentul sǎu vocal i-a fost descoperit chiar de tatăl lui. Celebrul tenor a debutat discografic, în 2017, cu albumul cu „Latidos”, care cuprinde piese clasice, interpretate în duet cu mai mulţi artişti, între care tatăl său, José Feliciano şi Arturo Sandoval. Alexandra Coman s-a născut la București, a urmat doi ani la Universitatea de muzică din Viena și a absolvit Universitatea Națională de Muzică București. În timpul Universității și după absolvire, a urmat cursuri de măiestrie cu Luciano Pavarotti și Katia Ricciarelli. A debutat cu rolul „Hanna” din opereta „Die Lustige Witwe\" (Văduva vesela) la Teatrul de opereta Ion Dacian, rol pe care l-a mai cântat și la Opera Română Craiova și la Opera din Los Angeles. Un alt rol cântat frecvent de soprana Alexandra Coman este rolul „Mimi” din opera „La boheme\" de Giacomo Puccini, rol cantat la Opera Română București, Opera Română Craiova, Opera din Wichitta și Opera din Washington. Alte roluri interpretate de către soprana Alexandra Coman: „Liu” din opera „Turandot” de Giacomo Puccini, rol cantat în România și Germania. „Micaela” din opera „Carmen\" de G. Bizet, la Wichitta și Cleveland. „Susanna” din opera „Le nozze di Figaro\" de W. A. Mozart, la Opera Română din București și la Tropiques Atrium Scène Nationale. „Lauretta” din opera „Gianni Schicchi” de Giacomo Puccini. „Adina” din opera \"L'elisir d'amore\" la Palm Beach Opera și la Tropiques Atrium Scène Nationale. „Magda” din opera „La Rondine\" de Giacomo Puccini la Tropiques Atrium Scène Nationale. „Norma” din opera „Welcome to the voice\" de Steve Nieve la Théâtre Châtelet. Pousette din opera \"Manon\" de Massenet la Opera din Saint- Étienne Juliana Grigoryan este una dintre cele mai promițătoare talente ale generației ei. Născută in Armenia, a câștigat locul întâi și premiul special al publicului la Operalia 2022 și a cântat pe scene prestigioase ale lumii cum ar fi Teatrul Scala din Milano, Opera Metropolitană din New York si Opera Națională Olandeză din Amsterdam. In stagiunea 2023-2024, Juliana s-a alaturat Programului Lindemann de Dezvoltare a Tinerelor Talente, făcându-și debutul la Opera Metropolitană in rolul Liù din Turandot. Un alt debut urmează la Opera din Burdeaux in rolul Mimi din La bohème. Alte aparitii importante ca soprana solistă au fost in Requiemul lui Mozart la Scala, la Festivalul Ravenna pentru un concert de gala cu Riccardo Muti, la Basel, Budapeste, Veneția, Rimini si Bologna. Anula cesta a primit prestigiosul premiu Hilde Behrens, la celebrarea celor 87 de ani a lui Behren. Vlad Miriță, născut în 1981 în Târgoviște, a demonstrat încă din copilărie o înclinație excepțională către muzică. Vocea sa cristalină și pasiunea sa pentru arta lirică l-au propulsat rapid către succes. La o vârstă fragedă, a debutat pe scena operei,uimind publicul și criticii cu talentul său extraordinar. De-a lungul carierei sale prodigioase, Vlad Miriță a adunat o colecție impresionantă de premii și distincții prestigioase. A câștigat premiul I la Concursul Internațional \"George Enescu\", o competiție de renume mondial, consolidându-și statutul de tenor de excepție. De asemenea, a primit premiul \"Opera Debut\" la Opera Națională Română din București, o recunoaștere a talentului său inegalabil și a potențialului său artistic extraordinar. Vlad Miriță se mândrește cu un repertoriu vast ce cuprinde roluri celebre din opere ale unor compozitori renumiți precum Verdi, Puccini, Mozart, Bizet și mulți alții. A interpretat cu măiestrie roluri precum Radames din Aida, Rodolfo din La Bohème, Tamino din Flautul fermecat și Don José din Carmen, cucerind publicul cu vocea sa caldă și emoționantă.Talentul său l-a adus pe cele mai prestigioase scene ale lumii, de la Opera Națională din Paris la Royal Opera House din Londra și Metropolitan Opera din New York. De-a lungul carierei sale, a avut privilegiul de a colabora cu nume celebre din lumea operei, precum dirijori de renume și soprane de excepție, creând spectacole memorabile care au rămas întipărite în memoria publicului.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Sala Polivalenta BT Arena , Cluj-Napoca Strada Uzinei Electrice, Cluj-Napoca",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro ALTERNATIV QUARTET at /FORM Space",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/7a/48/00000280547-0d09-506x716-bmm-072d2403.jpg",
    "Start Date": "2024-11-07",
    "Time": "joi, 7 noiembrie, ora 20:00",
    "Description": "Alternativ Quartet returns in 2024 with a tour across several cities in the country. Mai multe detalii\nAfter the release of the albums \"Deocamdată suntem\" and \"Departe de solstițiu\" last winter, AQ is now gearing up for a new tour, which will bring together all their released tracks so far in an intimate and familiar setting. This experience will give fans the opportunity to rediscover the compositions that have defined them over the years and to relive the essential moments from their most recent tour. A new show, accompanied by lighting effects and projections: a new synthesis, a new beginning, but also a return to fragments of the past. \"We are constantly changing, and we don't know how much we succeed in capturing the present in a concrete and audible way. But from time to time, we try to go beyond the observation that 'for now, we are' and to look at ourselves for a brief moment in the mirror, to understand who we are, before trying again to be someone else\" (Marcel Hosu) In April and May 2024, there will be a series of AQ concerts, with the opening of the show provided by Iuliad (Iulian Matei), who will release the album \"Mă așteptam la alt sfârșit\". This event is 18+ or accompanied by parents or legal guardians.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "FORM SPACE , Cluj-Napoca Aleea Stadionului 2, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: JACOB LEE - PHILOSOPHICAL SESSIONS ACOUSTIC TOUR",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/89/23/00000287675-d982-506x716-bmm-dbe0f0f5.jpg",
    "Start Date": "2024-11-08",
    "Time": "vineri, 8 noiembrie acces de la 20:00",
    "Description": "JACOB LEE revine în România anul acesta, pe 7 noiembrie la club Expirat (București) și pe 8 noiembrie la Zazen (Cluj-Napoca), pentru două concerte ce dau startul turneului PHILOSOPHICAL SESSIONS ACOUSTIC TOUR. Mai multe detalii\nThe Demons (Philosophical Session) este piesa care l-a propulsat pe Jacob Lee în topurile muzicale în 2016, adunând 66 de milioane de vizualizări doar pe YouTube. Acum, după ani de așteptare, Jacob aduce în sfârșit sesiunile sale filozofice iconice pe scenele din Europa și Marea Britanie pentru prima dată, într-un turneu ce va demara în luna noiembrie a acestui an. Jacob Lee este un cântăreț/compozitor australian, care a adunat peste 280 de milioane de vizualizări pe YouTube și 220 de milioane de stream-uri pe Spotify ca artist independent. Cu trei EP-uri a câte 4 piese, trei albume de studio complete și peste 140 de videoclipuri pe YouTube, Jacob lucrează acum la finalizarea celui de-al patrulea album. În calitate de fondator al casei de discuri indie Lowlyland Records, Jacob a dezvoltat o prezență internațională remarcabilă, vânzând bilete pentru concerte în toată Europa, Marea Britanie și Australia.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "ZAZEN , Cluj-Napoca Bulevardul 1 Decembrie 1918, 41",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Micul Prinț - spectacol pentru oameni mari",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/83/2f/00000280892-d7e5-506x716-bmm-415c0abb.jpg",
    "Start Date": "2024-11-08",
    "Time": "vineri, 8 noiembrie, ora 19:00",
    "Description": "„Ochii sunt orbi. Limpede nu vezi decât cu inima.\" Mai multe detalii\nO montare minimalistă, pentru oameni mari, care aduce la suprafață profunzimile celui mai citit text din literatura universală, într-o atmosferă sinceră și intimă. Decorul, costumele, scenografia sunt construite de cei mai mari creatori ai lumii teatrului, pe numele lor: spectatorii. Laboratorul de creație: imaginația. Mijloace: cuvântul, muzica și fantezia. Cadrul: scena. 3 actori cu 3 instrumente îi poartă pe privitorii pe toate planetele vizitate de Micul Prinț, într-o poveste emoționantă presărată cu personaje comice și situații inedite, toate acompaniate de muzică live. Durata spectacolului: 1 h fără pauză Regia: Ștefan Ruxanda Un proiect realizat RED NOSE SOCIETY, ROTARI ENTERTAINMENT, cu sprijinul EPSON România. \"Spectacolul din această seară a fost o încântare de la început și până la final. Am rămas cu zâmbetul pe buze și cu inima vibrând, câteva ore după ce am ieșit din sala mică a Palatului Național al Copiilor. Ați reușit să transmiteți emoție și să mă faceți să-mi doresc să vin cu mare drag și la alte spectacole. Vă mulțumesc, oameni frumoși!\" (Oana Palaneț) \"Am asistat la spectacolul Micul Prinț (în Constanța) și pot sa confirm ca este genul de experiență vibrantă, magnetică, ce te lasă cu un aftertaste pozitiv, un gust plăcut in cerul mintii.\" (George Cosmin Bors) \"A fost o provocare pentru minte și suflet, mai ales suflet.\" (Despina Maria Donca) \"Un spectacol luminos, care ne-a mângâiat sufletele, pus în scenă cu măiestrie de acești trei minunați actori, care au reușit sa transforme povestea Micului Prinț, într-una mai minunată decât este deja ! Vă mulțumim ! Ne-ați umplut inimile de bucurie și emoție!\" (Valentina Barbu) \"Am crezut că nu mai există nimic sfânt pe lume. Până când am văzut Micul Prinț by Red Nose Society...\" (Tudor Anghelescu) \"Un spectacol emotionant, pe care îl recomand din toata inima.\" (Oana Toma) \"Superbi! Nu mi s-a întâmplat vreodată să zâmbesc pentru o perioadă atât de îndelungată ca la spectacolul acesta!\" (Patricia Patras)",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Dacia , Cluj-Napoca Str. Bucegi, nr. 11B",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Dennis Stratton | Children of the Damned - Tribute to Iron Maiden",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/78/1b/00000278685-2ace-506x716-bmm-2d411869.jpg",
    "Start Date": "2024-11-10",
    "Time": "duminică, 10 noiembrie, ora 19:30",
    "Description": "Children of the Damned s-a format în 2001 și au evoluat de atunci doar ca trupă tribut Iron Maiden . Pasiunea imensă și sinceră este cartea câștigătoare a acestei formații longevive care de-a lungul anilor a creat un număr mare de fani în Italia și Europa cu peste 500 de concerte. Mai multe detalii\nAceasta atât ca un omagiu, cât și ca un acompaniament pentru legendarul Paul Di'Anno, primul cântăreț legendar al lui Iron Maiden , care este acolo din 2003 și-a ales ca trupă oficială italiană și prima europeană la număr performanțe: COTD este absolut formația lui Paul a jucat cel mai lung din întreaga sa carieră (inclusiv perioada Maiden!). Repertoriul cuprinde întreaga discografie a trupei engleze, de la clasice la rarități pentru adevărații „cunoscători”, ajungând în sfârșit la piese compuse recent. Children of the Damned folosesc intro-urile originale ale lui Maiden și unele secvențe de tastatură pentru a recrea cel mai bine atmosferele capodoperelor precum 9th Son Of A 9th Son, Infinite Dreams, The Evil That Man Do, Moonchild și altele. O atenție deosebită este acordată scenografiei: bannere, steaguri și fundaluri care le reproduc perfect pe aceleași folosite de originali în cele mai faimoase turnee, împreună cu cele mai precise îmbrăcăminte în stil Maiden. Din 2017 au început o colaborare cu Dennis Stratton , în primul rând chitaristul istoric al lui Iron Maiden, devenind efectiv singura trupă Italian care a lucrat cu toți foștii membri ai echipei engleze. Dennis Stratton - fost membru al grupului de heavy metal Iron Maiden, chitarist și vocal suplimentar, a participat la realizarea primului album al trupei si ne va incant ape scena Casei de Cultura din Cluj-Napoca cu performantele sale. O seara cu un nivel ridicat de adrenalina in care IRON MAIDEN va fi sarbatorit in compania unui legendary component din istoria trupei, chitaristul acrobatic DENNIS STRATTON. Îl însoțesc pe scenă Children Of The Damned, una dintre cele mai bune trupe tribute Iron Maiden la nivel internațional! Invitam toti fanii IRON MAIDEN la acest concert pentru a trai emotiile muzicii! Un eveniment MiraShow Informatii: 0757643978",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Sala Auditorium Maximum , Cluj-Napoca Strada Mihail Kogălniceanu 5,",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Nastratin",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/83/32/00000280906-eaca-506x716-bmm-1084aca1.jpg",
    "Start Date": "2024-11-11",
    "Time": "luni, 11 noiembrie, ora 19:00",
    "Description": "Uită de problemele cotidiene și ciufulește-ți neuronii cu hazul și inteligența lui “Nastratin”! Mai multe detalii\nTeatru, povestiri cu tâlc și cântece pe care le-ai fredonat atunci când te zbenguiai prin viață. Altfel spus: comedie, emoție și ceva de... \"cujetat”. Pe Dora Notarescu , Vlad Gălățianu și Ștefan Ruxanda îi cunoști de la “Micul Prinț - spectacol pentru oameni mari”. După ce au bătut țara-n lung și-n lat cu textul lui Antoine de Saint-Exupery, te invită acum să-l descoperi pe Nastratin: personajul care te va surprinde prin simplitate, profunzime și un strop de nebunie. Vom călători împreună prin lumea colorată a lui Nastratin, în care fiecare moment e o aventură plină de haz și învățătură. Dar atenție!!!! Spectacolul ăsta nu e pentru morocănoși!! Așa că adu-ți prietenii și familia! De zâmbete ne ocupăm noi! Distribuția: Dora Notarescu, Vlad Gălățianu, Ștefan Ruxanda. Scenariul și regia: Ștefan Ruxanda O producție Red Nose Society și Rotari Entertainment.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Dacia , Cluj-Napoca Str. Bucegi, nr. 11B",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Concert Gaye su Akyol",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/85/69/00000288704-8782-506x716-bmm-0db094c6.jpg",
    "Start Date": "2024-11-14",
    "Time": "joi, 14 noiembrie",
    "Description": "Pe 14 noiembrie artista Gaye su Akyol vine la /FORM Space din Cluj-Napoca. Primele 200 de bilete au pret earlybird. Mai multe detalii\nNăscută la Istanbul în 1985, Gaye Su Akyol a studiat antropologia și a continuat să își croiască un drum ca pictorița, având lucrările sale expuse atât în Turcia, cât și în străinătate. În același timp, a cântat în trupele Mai (2004) și Toz Ve Toz (2007), iar în 2009 a format duo-ul Seni Görmem İmkansız cu Tuğçe Şenoğul. Amestecând melodii și structuri tradiționale turcești cu elemente de psihedelie, surf rock și grunge, susținute de o livrare vocală elegantă și uneori hipnotică, a fost rapid stabilită ca una dintre cele mai convingătoare voci contemporane ale țării, cu un ochi fixat pe trecut și celălalt pe orizonturile viitorului. În plus, teatralitatea neconvențională pe care o aduce artei sale, fie că performează live sau conceptualizează coperți de albume, oferă un spectacol vizual care pare perfect adaptat muzicii sale. În 2016, Akyol a lansat Hologram İmparatorluğu la Glitterbeat Records și, propulsând și mai mult expansiunea granițelor sale muzicale, noul album İstikrarlı Hayal Hakikattir a fost lansat pe 26 octombrie, tot la Glitterbeat. Bilete se pun in vanare pe iabilet.ro la urmatoarele preturi: - presale - primele 200 de bilete - 90 lei - presale - urmatoarele 200 de bilete - 99 lei - presale 2 - 109 lei - la intrare 140 lei La pretul tuturor biletelor se adauga comisionul agentiei de ticketing. Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco,  Muzica, si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara. Un eveniment BestMusic Concerts",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "FORM SPACE , Cluj-Napoca Aleea Stadionului 2, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Wedding Style-targ de nunti",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/71/08/00000259355-3610-506x716-bmm-9000464a.jpg",
    "Start Date": "2024-11-15",
    "Time": "15-17 noiembrie",
    "Description": "Early booking colectiile 2025!\nRochia perfectă de mireasă o găsiți doar la târgul nostru! Mai multe detalii\nCele mai importante firme din domeniul organizării nunților din Transilvania și nu numai, vă așteaptă să vă prezinte în avanpremieră trendurile în materie de nunți pentru anul 2025. Vă garantăm că târgul nostru este un mod excelent de a afla de la experții din domeniul nunților ceea ce este in trend și de a găsi raspunsuri la toate întrebările pe care vi le puneți. Veniți alături de noi între 15-17 Noiembrie și nu ratați ofertele speciale! Orar de vizitare: 15 Noiembrie 12.00-19.00 16 Noiembrie 10.00-19.00 17 Noiembrie 10.00-18.00",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Amiral Events & Style , Cluj-Napoca Strada Câmpina 51-53, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Concert DJ BOBO – EVOLUTION | Cluj-Napoca",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/5e/fb/00000238217-9d88-506x716-bmm-32c1eb9e.jpg",
    "Start Date": "2024-11-16",
    "Time": "sâmbătă, 16 noiembrie, ora 19:00",
    "Description": "DJ BOBO revine în România cu un concert extraordinar sâmbătă, 16 NOIEMBRIE 2024, la Sala Polivalentă BTarena din Cluj-Napoca. Concertul face parte din turneul EVOLUTION și reunește, în același spectacol, cele mai apreciate hituri ale artistului. Mai multe detalii\nCântăreț, compozitor, dansator și producător, DJ BOBO este un artist complet ce a luat cu asalt industria muzicii încă de la lansarea sa, în 1989, cucerind milioane de oameni cu melodii fresh, dansante, care te pun negreșit în mișcare, precum “Somebody Dance with Me”, “Keep on Dancing”, “Take Control”, “Everybody”, “Let the Dream Come True”, “Love Is All Around”, “Freedom”, “Pray” și “What a Feeling”, dar și bine-cunoscuta “Chihuahua”, cu care a ocupat, pentru mult timp, poziții fruntașe în numeroase topuri din mai multe țări europene. Turneul EVOLUTION, început în 2023, celebrează 30 de ani de carieră cu un spectacol inedit: o călătorie încântătoare în timp, prin diferitele epoci ale muzicii sale. Fiecare concert creează o atmosferă de neuitat și surprinde publicul cu interpretări electrizante ale celebrelor melodii, o scenotehnică impresionantă și un fascinant spectacol de video mapping. Evenimentul este organizat de CONCERTE CLUJ by Backstage Production . Din portofoliul de evenimente CONCERTE CLUJ by Backstage Production fac parte și alte concerte de succes ca: DISCOTECA ‘80 CLUJ, DISCOTECA ‘90 CLUJ, STING, HAVASI Symphonic Concert Show - edițiile 2022 și 2023, Thomas Anders & Modern Talking band, Bryan Adams (organizator local), Deep Purple, Concert aniversar de Crăciun Ștefan Bănică - 20 DE ANI (Cluj-Napoca), Holograf și EDDA Művek – Rock fără frontiere. Mai multe detalii despre CONCERTE CLUJ by Backstage Production pot fi găsite pe www.concertecluj.ro. INFORMAȚII DESPRE BILETE BILETELE ONLINE sunt disponibile pe www.iabilet.ro și www.concertecluj.ro . Organizatorul garantează DOAR valabilitatea biletelor vândute prin intermediul vendorului autorizat iaBilet.ro și nu încurajează achiziționarea de bilete din alte surse, diferite de cele comunicate oficial. ATENȚIE! Nu cumpărați de pe website-uri cu bilete la suprapreț precum viagogo.com. Nu este permis accesul copiilor sub 4 ani. Copiii cu vârsta cuprinsă între 4 și 7 ani împliniți au intrare gratuită la Party Zone, respectiv la toate categoriile cu locuri pe scaune, în cazul în care stau în brațele însoțitorului adult. Copiii cu vârsta de peste 8 ani împliniți vor plăti bilet cu preț de adult. Minorii trebuie să fie însoțiți de cel puțin un adult. Dacă părinții aleg să vină însoțiți de copii (cu vârsta peste 4 ani împliniți), o vor face pe proprie răspundere. IMPORTANT! Recomandăm insistent părinților să asigure copiilor sub 10 ani căști de protecție fonică. ​REGULAMENTUL CONCERTULUI DJ BOBO în turneul EVOLUTION | Cluj-Napoca, 2024 ​ https://concertecluj.ro/dj-bobo-in-turneul-evolution-cluj-napoca-2024/ Puteți afla mai multe detalii despre DJ BOBO, dar și despre turneul EVOLUTION, de pe website-ul https://www.djbobo.ch/en/ , respectiv de pe paginile de Social Media ale artistului: https://www.facebook.com/DJBoBo.de/ și https://www.instagram.com/djboboofficial/",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Sala Polivalenta BT Arena , Cluj-Napoca Strada Uzinei Electrice, Cluj-Napoca",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Enescu - Jupuit de viu - un film de Toma Enache",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/8b/5c/00000290261-f8e9-506x716-bmm-9ba58aca.jpg",
    "Start Date": "2024-11-16",
    "Time": "sâmbătă, 16 noiembrie, ora 19:00",
    "Description": "PRIMUL FILM ROMÂNESC DESPRE VIAȚA LUI GEORGE ENESCU, „ENESCU, jupuit de viu”, PREMIAT LA VENEȚIA Toma Enache, regizorul filmului „ENESCU, jupuit de viu”, a fost recent distins cu premiul „Premio Cultura” în cadrul unui eveniment cultural organizat în Veneția. Filmul va fi lansat în România în luna noiembrie, fiind planificate peste 30 de premiere de gală în orașe din întreaga țară. Mai multe detalii\nRegizorul a fost prezent la evenimentul cultural „Leoni, Gattopardi di Sicilia” organizat la Palazzo Donà dalle Rose . Acest proiect a fost creat și regizat de Nino Graziano Luca , în colaborare cu Contesa Chiara Modica Donà dalle Rose , sub patronajul Comisiei de Cultură a Camerei Deputaților din Italia și al Consiliului Internațional al Dansului UNESCO. „Sunt onorat să primesc Premiul Cultura , un premiu acordat într-un loc emblematic - Veneția. Această recunoaștere o împart cu maestrul Stefano Nicolao , creatorul costumelor din filmul nostru. Mulțumesc doamnei Gabriela Dancău , ambasadoarea României în Italia, Președintelui Comisiei de Cultură din Camera Deputaților a Parlamentului italian, On. Federico Mollicone , și organizatorului evenimentului, Nino Graziano Luca , alături de familia Donà dalle Rose”, a declarat regizorul Toma Enache . Toma Enache a fost prezent la decernare alături de cei doi producători executivi ai filmului, Marta Maria Mocanu și Elena Enache . Lansare în România Publicul românesc va avea ocazia să vizioneze în premieră acest film mult așteptat începând cu luna noiembrie. „Enescu, jupuit de viu” va fi lansat în cadrul a peste 30 de proiecții de gală în toată țara, debutând pe 2 noiembrie la Iași, 4 noiembrie la București, 5 noiembrie la Ploiesti și 6 noiembrie la Constanta. Pe pagina de Facebook și Instagram a filmului este postată lista completă cu data și locația fiecărei premiere. Regizorul Toma Enache subliniază: „Acest film își propune să aducă în prim-plan nu doar genialitatea compozitorului George Enescu, ci și latura umană a acestuia. Sper ca prin această producție să aducem publicul mai aproape de sufletul lui Enescu și să-l facem iubit așa cum merită. Dincolo de compozitorul de geniu, este omul Enescu, pe care publicul poate să-l descopere în acest film. Sper ca filmul nostru să contribuie la îmblânzirea unora dintre semeni, lucru pe care Enescu dorea să-l facă, prin muzica lui. Poate nu doar să-i îmblânzească, ci și să-i facă să-l iubească așa cum merită.” Distribuția și proiecțiile de gală Filmul beneficiază de o distribuție remarcabilă, cu Mircea Dragoman în rolul lui George Enescu și Theodora Sandu în rolul Prințesei Maruca, alături de actori cunoscuți precum Cezara Dafinescu , Manuela Hărăbor , Adrian Titieni, Cristian Sofron, Kira Hagi, Pavel Ulici, Filip Ristovski, Erica Moldovan, Codrin Dănilă și regretatul Constantin Codrescu . Costumele sunt create de italianul Stefano Nicolao , celebru pentru munca sa la producții premiate cu Oscar, iar muzica reunește opere ale lui George Enescu și compoziții originale semnate de Sebastian Androne-Nakanishi , desemnat „Compozitorul Anului 2022” la International Classical Music Awards. Coloana sonoră este interpretată de Orchestra Națională a Franței , sub bagheta Maestrului Cristian Măcelaru , director artistic al Festivalului George Enescu și de Orchestra Națională Radio din România, condusă de Maestrul Horia Andreescu . De asemenea, violonistul Alexandru Tomescu adaugă o notă distinctă acestei producții sonore. Coloana sonoră include și un fragment muzical original, interpretat de George Enescu la vioară și Dinu Lipatti la pian. Bilete și informații Filmul „Enescu, jupuit de viu” va fi prezentat exclusiv în cadrul premierelor de gală, în prezența regizorului și a unor membri ai echipei, oferind publicului o experiență cinematografică unică. Biletele sunt disponibile pe iabilet.ro Filmul va mputea fi vizionat anul acesta doar la premierele de gală din întreaga țară.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Florin Piersic , Cluj-Napoca Piața Mihai Viteazu 11, Cluj-Napoca",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Bărbatul perfect defect",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/86/7a/00000284591-bf22-506x716-bmm-05283337.jpg",
    "Start Date": "2024-11-19",
    "Time": "marți, 19 noiembrie, ora 19:00",
    "Description": "Bărbatul perfect defect Iubire, fericire, ideal! Ne dorim, tânjim, sperăm, visăm, să atingem un ideal! La propriu! Mai multe detalii\nMai ales noi femeile căutăm cu înverșunare bărbatul ideal! Desigur știm de la mama, de la bunica, de la radio, de la tv că bărbatul trebuie să fie cât de cât... perfect! Mai exact e obligatoriu să fie perfect! Unde găsim bărbatul perfect? E foarte ușor de găsit! Il găsești pe toate drumurile, îți taie efectiv calea și respirația! Mereu e fix in drumul tău! Mereu te împiedici de el pe stradă! Trebuie doar să te îndrăgostești, ca să-l recunoști! Și gata... e perfect! Bărbatul perfect! Doar că...ce faci cu el? Il păstrezi? Sau il cedezi? Nu te grăbi să dai un răspuns până nu vezi cu ochii tăi \" Bărbatul perfect defect \"! Distributie : Luminita Bucur , Oleg Apostol , Maria Radu . Text : Maria Radu Regie : Radu Gabriel Vârsta recomandată : +12 ani!",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Dacia , Cluj-Napoca Str. Bucegi, nr. 11B",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: 3 SUD EST - Greatest Hits Live",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/88/e2/00000287089-7542-506x716-bmm-68146ac5.png",
    "Start Date": "2024-11-22",
    "Time": "vineri, 22 noiembrie, ora 20:00 acces de la 19:30",
    "Description": "Traditia continua! Vino să cântăm împreună hiturile lansate de noi in cei 26 de ani de carieră. Încă o dată vom fi INSEPARABILI! Mai multe detalii\n",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Florin Piersic , Cluj-Napoca Piața Mihai Viteazu 11, Cluj-Napoca",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Concert Evergrey, Klogr si Virtual Symmetry",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/82/ec/00000286882-2216-506x716-bmm-479fa410.jpg",
    "Start Date": "2024-11-27",
    "Time": "miercuri, 27 noiembrie",
    "Description": "Pe 27 noiembrie Evergrey revine in Romania la /FORM Space din Cluj-Napoca. Invitati sunt: Klogr si Virtual Symmetry . Primele 200 de bilete au pret earlybird. Mai multe detalii\nEvergrey vin din Suedia si se numara printre trupele care abordeaza ca stil Progressive Metal, avand pe alocuri influente de Power. Au 14 albume la activ, cel mai recent,'Theories of Emptiness'fiind oferit fanilor anul acesta, pe 7 Iunie. Artistii abordeaza teme bine definite precum paranoia sau suicidul pe care le dezvolta din perspectiva individului care are aceste trairi. Se numara printre formatiile de top din Suedia, ajungand sa urce pe scenele unor festivaluri mari din Europa precum Download, Masters of Rock, Sziget sau Wacken. De-a lungul timpului Evergrey a colaborat cu muzicieni din In Flames, Sabaton, HammerFall sau Stratovarius si au avut turnee alaturi de Nevermore, In Flames sau Avatar. Klogr abordeaza un alternative metal cu influente de progressive. Pana in prezent au lansat trei materiale de studio, urmand ca urmatorul album sa fie oferit fanilor in iarna acestui an. Din 2011 cand au fost puse bazele formatiei pana in prezent, Klogr au fost in turneu cu nume importante ale scenei rock si metal internationale, precum Limp Bizkit, Prong, Guano Apes sau Puddle of Mud. Virtual Symmetry vin Elvetia abordand la randul lor un progressive metal ale carui teme lirice predilecte sunt filosofia, psihologia sau spirtualitatea. Pana in prezent au lansat trei albume de studio, cel mai recent fiind 'Virtual Symmetry' lansat in 2022. Bilete se pun in vanare pe iabilet.ro la urmatoarele preturi: - presale - primele 200 de bilete - 99 lei - presale - 119 lei - presale 2 - 129 lei - la intrare 150 lei La pretul tuturor biletelor se adauga comisionul agentiei de ticketing. Biletele se gasesc in format electronic pe www.iabilet.ro si in magazinele Flanco,  Muzica, si pe terminalele Selfpay. Online, puteti plati cu cardul, Paypal,carduri de tichete culturale Sodexo, pe factura la Vodafone sau Orange sau ramburs prin Fan Courier oriunde in tara. Un eveniment METALHEAD",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "FORM SPACE , Cluj-Napoca Aleea Stadionului 2, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Exclusiv pe iabilet.ro Cluj-Napoca: Concert Faun",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/7d/f0/00000280930-60f3-506x716-bmm-e846ec93.jpg",
    "Start Date": "2024-12-03",
    "Time": "marți, 3 decembrie",
    "Description": "FAUN canta pe 3 decembrie la /FORM Space, in Cluj-Napoca. In deschidere vor urca pe scena Pettersson & Fredriksson. Primele 200 de bilete au pret earlybird si se pun in vanzare pe 26 aprilie la ora 10:00. Mai multe detalii\nFaun vin din Germania, avand o activitate ce incepe inca din 1998, pana in prezent lansand 12 materiale de studio. Abordeaza o combinatie de pagan/medieval folk cu influente variate de neo-folk sau chiar darkwave, influente ce adauga o nota contemporana muzicii lor. Versurile pieselor semnate de Faun sunt scrise intr-o multitudine de limbi, de la germana la latina, islandeza veche sau maghiara. Pe langa creatiile proprii, pentru a scrie versuri, Faun se inspira si din texte scrise in perioada Evului Mediu, precum Carmina Burana, manuscris de poeme din secolele XI-XII; Poetic Edda, colectie de poeme narative nordice de secol XIII sau Jenaer Liederhandschrift, manuscris de versuri si melodii de secol XIV din zona germana. In plus, pentru a da autenticitate pieselor, Faun foloseste o varietate de instrumente printre care hurdy-durdy, cimpoi, nyckelharpa, flaut si nu numai. Trupa a declarat ca in acest turneu vor canta in special piese de pe cel mai nou album al lor \"Pagan\" dar si piese de pe alte albume iubite de public pentru a oferi o experienta paganfolk autentica fanilor. Cu peste 1000 de concerte in jurul lumii, 11 albume dar si doua DVD-uri, FAUN au avut in topurile germane locuri fruntase cu \"Pagan\", \"Midgard\" sau \"Luna\", albume ce au ajuns platinum sau gold datorita vanzarilor foarte bune. Pettersson & Fredriksson sunt un duo din Suedia care pana acum a lansat trei albume de studio. Inspirati de muzica folk traditionala din Suedia, cei doi artisti folosesc o varietate de instrumente acustice pentru a da nastere unor sonoritati unice. Multe formatii care in prezent interpreteaza diferite forme muzicale ce au la baza folk-ul nordic sau germanic au fost influentate de abordarea artistica a celor doi suedezi. Chiar Oliver s. Tyr, membru fondator Faun a declarat urmatoarele: \"Daniel Pettersson si Daniel Fredriksson sunt eroii mei in materie de muzica. Foarte putin alti muzicieni pot sa aduca la viata folk-ul nordic stravechi intr-un mod asa de elocvent. Prin urmare nu pot decat sa fiu mandru si bucuros ca cei doi vor fi alaturi de noi in turneul din Europa Centrala si de este din Decembrie 2024 urmand sa deschida concertele noastre.\" Biletele se pun in vanzare pe iabilet.ro la urmatoarele preturi: - Primele 200: 105 lei - Urmatoarele 200: 125 lei - In presale: 135 - La acces: 150 lei La pretul acestora se adauga comisionul de emitere bilete al agentiei de ticketing Un eveniment METALHEAD",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "FORM SPACE , Cluj-Napoca Aleea Stadionului 2, Cluj-Napoca 400000",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Ansamblul Plăieșii",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/77/60/00000268484-9e33-506x716-bmm-73a7e590.png",
    "Start Date": "2024-12-04",
    "Time": "miercuri, 4 decembrie, ora 19:00 acces de la 18:00",
    "Description": "Ansamblul etnofolcloric Plăieșii anunță lansarea Turneului aniversar “PLĂIEȘII – 35”.  Acesta este prilejuit de aniversarea a treizeci și cincea de la fondarea ansamblului, care a avut loc la 15 ianuarie 1989. Mai multe detalii\nÎn acest an, Ansamblul etnofolcloric Plăieșii va susține 26 de spectacole în 9 țări și va concerta pentru circa 20 000 de spectatori de pe două continente. Folclorul autentic și cele mai populare cântece din repertoriul ansamblului vor face parte din programul spectacolelor turneului și de pe noul album aniversar care va fi lansat cu această ocazie.",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Casa de Cultura a Studentilor , Cluj-Napoca Piata Lucian Blaga, nr. 1-3",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  },
  {
    "Event Name": "Cluj-Napoca: Micul Prinț - spectacol pt oameni mari",
    "Event Picture": "https://static.iabilet.ro/img/auto_resized/db/event/01/85/e1/00000283941-00b0-506x716-bmm-6050775b.jpg",
    "Start Date": "2024-12-05",
    "Time": "joi, 5 decembrie, ora 19:00",
    "Description": "„Ochii sunt orbi. Limpede nu vezi decât cu inima.\" O montare minimalistă, pentru oameni mari, care aduce la suprafață profunzimile celui mai citit text din literatura universală, într-o atmosferă sinceră și intimă. Decorul, costumele, scenografia sunt construite de cei mai mari creatori ai lumii teatrului, pe numele lor: spectatorii. Laboratorul de creație: imaginația. Mijloace: cuvântul, muzica și fantezia. Cadrul: scena. 3 actori cu 3 instrumente îi poartă pe privitorii pe toate planetele vizitate de Micul Prinț, într-o poveste emoționantă presărată cu personaje comice și situații inedite, toate acompaniate de muzică live. Mai multe detalii\nDurata spectacolului: 1 h fără pauz Regia: Ștefan Ruxanda Un proiect realizat RED NOSE SOCIETY, ROTARI ENTERTAINMENT, cu sprijinul EPSON România. \"Spectacolul din această seară a fost o încântare de la început și până la final. Am rămas cu zâmbetul pe buze și cu inima vibrând, câteva ore după ce am ieșit din sala mică a Palatului Național al Copiilor. Ați reușit să transmiteți emoție și să mă faceți să-mi doresc să vin cu mare drag și la alte spectacole. Vă mulțumesc, oameni frumoși!\" (Oana Palaneț) \"Am asistat la spectacolul Micul Prinț (în Constanța) și pot sa confirm ca este genul de experiență vibrantă, magnetică, ce te lasă cu un aftertaste pozitiv, un gust plăcut in cerul mintii.\"  (George Cosmin Bors) \"A fost o provocare pentru minte și suflet, mai ales suflet.\" (Despina Maria Donca) \"Un spectacol luminos, care ne-a mângâiat sufletele, pus în scenă cu măiestrie de acești trei minunați actori, care au reușit sa transforme povestea Micului Prinț, într-una mai minunată decât este deja ! Vă mulțumim ! Ne-ați umplut inimile de bucurie și emoție!\" (Valentina Barbu) \"Am crezut că nu mai există nimic sfânt pe lume. Până când am văzut Micul Prinț by Red Nose Society...\" (Tudor Anghelescu) \"Un spectacol emotionant, pe care îl recomand din toata inima.\" (Oana Toma) \"Superbi! Nu mi s-a întâmplat vreodată să zâmbesc pentru o perioadă atât de îndelungată ca la spectacolul acesta!\" (Patricia Patras)",
    "Categories": null,
    "Tags": null,
    "RSVP Link": null,
    "Address": "Cinema Dacia , Cluj-Napoca Str. Bucegi, nr. 11B",
    "Organizer": null,
    "Organizer Email": null,
    "Organizer Website": null,
    "Organizer Phone Number": null
  }
]